[
  {
    "name" : "Сетелем Банк",
    "url" : "setelem",
    "image" : "bank1.png",
    "description": {
      "main_text":"",
      "credit_program": "<p>Сетелем Банк делает ставку на спецпрограммы кредитования. Он предоставляет и универсальные кредитные программы со стандартными условиями, однако зачастую условия выдаваемых кредитов зависят от марки/модели автомобиля.</p> <ul><p>Среди кредитных линеек Сетелем Банка числятся:</p><li>«Надежный»;</li><li>«Партнерский» (и «Партнерский новый» — КАСКО на много лет);</li><li>«Евростандарт» (и «Евростандарт новый»);</li><li>«Ford Credit»;</li><li>«Бизнес»;</li><li>«Специальный»;</li><li>«Стандартный».</li></ul><p>Оформить заем можно как на новую, так и на подержанную машину, независимо от страны-производителя.</p><ul><p>Процентная ставка устанавливается в зависимости от выбранной кредитной линейки и от следующих факторов:</p><li>доп. услуг (в т.ч. и при заключении договора страхования для приобретаемой машины и владельца авто);</li><li>года выпуска автомобиля (если покупается б/у машина);</li><li>марки/модели авто (особенно в случае со спецпрограммами кредитования);</li><li>цены приобретаемой машины;</li><li>величины 1-го взноса;</li><li>и прочих факторов.</li></ul><ul><p>Почти в каждой из кредитных линеек предусмотрено по 2 программы:</p><li>«Классика» (для оформления необходим исчерпывающий перечень документов, в т. ч. и справка о доходах, а также заверенная работодателем ксерокопия трудовой книжки);</li><li>«Экспресс» (для оформления достаточно двух документов, однако следует иметь в виду, что из-за растущих рисков банка проценты увеличиваются, а макс. суммы займа уменьшаются).</li><li>Сетелем Банк часто проводит акции для заемщиков и предоставляет доп. услуги:</li><li>страхование владельцев авто и транспортных средств;</li><li>«Программа помощи на дорогах» (включает в себя оповещение о расположении эвакуированного авто, тех. консультацию по телефону, эвакуацию с места аварии и прочее).</li></ul>",
      "requirements": "<p>Список требований к клиентам стандартный для подавляющего числа банков, но с заметным увеличением макс. возраста клиентов.</p><p>Оформить кредит в Сетелем Банке могут граждане РФ не младше 21 года (и не старше 75 лет к моменту погашения), которые проживают в регионах, где имеется филиал данного банка.</p>",
      "documents": "<p>Для кредитной программы «Классика» требуется предъявить полный пакет документов:</p><ol><li>Паспорт;</li><li>СНИЛС, ИНН, водительское удостоверение, либо загранпаспорт;</li><li>Справка о доходах;</li><li>Заверенная работодателем ксерокопия трудовой книжки;</li><li>Если кредитополучатель является мужчиной, не достигшим возраста 27 лет, то необходимо предоставить военный билет.</li></ol><p>Для «Экспресса» нужно приготовить минимальный набор:</p><ol><li>Паспорт;</li><li>СНИЛС, ИНН, водительское удостоверение, либо загранпаспорт;</li><li>Если кредитополучатель является мужчиной, не достигшим возраста 27 лет, то необходимо предоставить военный билет.</li></ol>",
      "additional": ""
    }
  },
  {
    "name" : "Русфинанс Банк",
    "url" : "rusfinans-bank",
    "image":"bank2.png",
    "description": {
      "main_text":"<p>Автосалон «Автоплюс» сотрудничает с множеством кредитных организаций, и одна из них — Русфинанс Банк. Данный банк является дочерним предприятием ПАО РОСБАНК со стопроцентным участием капитала. Русфинанс Банк, как и Росбанк, входит в состав французской финансовой группы Societe Generale (с 2006-го года), которая начала свою деятельность еще в 1864-м году.</p><p>На сегодняшний день Русфинанс Банк — один из трех лидеров рынка по выдаче автокредитов в России (25 тысяч партнеров в 68 регионах страны).</p>",
      "credit_program": "<p>Банк предоставляет различные кредитные программы для приобретения автомобилей разных видов:</p><ul><li>«Форсаж» (для покупки новых моделей зарубежного производства);</li><li>«Движ'ОК» (для б/у иномарок);</li><li>«Отличная возможность!» (для покупки новых отечественных машин);</li><li>«Подержанное авто!» (для подержанных авто российского производства).</li></ul><p>Кроме того, банк предлагает лояльные условия для приобретения машин по спецпрограммам при сотрудничестве с официальными партнерами-дилерами:</p><ul><li><a target='_blank' href='/catalog/mazda'>Mazda</a></li><li><a target='_blank' href='/catalog/volkswagen'>Volkswagen</a></li><li><a target='_blank' href='/catalog/skoda'>Skoda</a></li><li><a target='_blank' href='/catalog/kia'>Kia</a></li><li><a target='_blank' href='/catalog/hyundai'>Hyundai</a></li><li><a target='_blank' href='/catalog/lifan'>Lifan</a></li><li><a target='_blank' href='/catalog/chery'>Chery</a></li><li><a target='_blank' href='/catalog/vaz'>Lada</a></li></ul><p>Для отдельных марок/моделей автомобилей доступна госпрограмма субсидирования. Согласно этой программе, государством компенсируется две трети ключевой процентной ставки на 2017-й год (это 9,75%), т.е. итоговый процент будет сокращен на 1,9%.</p><ul><p>Итоговая процентная ставка рассчитывается отдельно для каждого клиента и зависит от таких вещей, как:</p><li>сумма 1-го взноса;</li><li>марка авто (данный фактор актуален для специальных предложений от оф. дилеров);</li><li>срок выплаты;</li><li>наличие страхования авто (залога) или/и кредитополучателя;</li><li>привлечение государственных субсидий.</li></ul><p>В Русфинанс Банке каждый сможет подобрать оптимальный вариант для приобретения машины в кредит.</p>",
      "requirements": "<p>Заемщиками могут быть граждане РФ не младше 23 лет (и не старше 65 лет к моменту погашения), проживающие в любых регионах, где имеется филиал Русфинанс Банка. Срок непрерывной работы на последнем рабочем месте должен составлять не менее четырех месяцев (для кредита на подержанную машину — не меньше полугода).</p>",
      "documents": "<p>В подавляющем числе случаев для получения займа можно предъявить всего два документа:</p><ul> <li>паспорт;</li><li>военный билет, либо водительское удостоверение, либо СНИЛС, либо ИНН, либо загранпаспорт.</li></ul><p>Если сумма займа превышает один миллион рублей, то понадобится документ, подтверждающий уровень дохода кредитополучателя. Для работающих граждан это справка 2-НДФЛ, а для индивидуальных предпринимателей, нотариусов, военнослужащих и т. п. документы могут быть другими.</p>",
      "additional": "<p>Как и другие банки, Русфинанс Банк является заинтересованным в регулярных поступлениях платежей по кредиту и поэтому предлагает заключать договоры страхования как для приобретаемой машины (залога), так и для автовладельца (кредитополучателя) — речь идет о программе «Защита».</p><p>Программа «Защита» состоит из комплекса договоров по страхованию:</p><ul><li>жизни и здоровья автовладельца;</li><li>КАСКО.</li></ul><p>Сумма страховки может быть включена в общую стоимость займа (в виде поощрения банк сокращает процентную ставку).</p>"
    }
  },
  {
    "name" : "ВТБ 24",
    "url" : "vtb-24",
    "image":"bank3.png",
    "description":{
      "main_text":"<p>Автосалон «Автоплюс» работает на авторынке уже более 15 лет, и за весь период своего существования он успел накопить внушительную клиентскую базу и большой опыт продаж. Для тех, кто намерен привлекать в процессе покупки авто кредитные средства, автосалон наладил работу с различными кредитными организациями, и в их числе банк ВТБ24.</p><p>Банк ВТБ24, входящий в состав группы ВТБ, специализируется на работе с физлицами и небольшими предприятиями (в т.ч. и с индивидуальными предпринимателями).</p>",
      "credit_program": "<p>Для наглядности кредиты ВТБ24 следует поделить на две группы:</p><ul><li>на стандартных условиях;</li><li>со спец. условиями.</li></ul><p>«АвтоСтандарт» является базовым кредитным продуктом для всех категорий клиентов. Благодаря этой кредитной программе каждый может купить новые, либо подержанные авто.</p> <p>«АвтоЛайт» разработан специально для выдачи займов под залог с небольшим пакетом документов. В данном случае кредитополучатель должен иметь при себе только водительские права и паспорт.</p><p>«АвтоЭкспресс» и «АвтоЭкспресс без КАСКО» — самый быстрый вариант займа, за полчаса после подачи заявления.</p><p>Программа «Коммерческий транспорт» используется для покупки грузового транспорта и автомобилей среднего тоннажа.</p><p>«Залоговые авто» — программа, предлагаемая для покупки машин, которые находятся в залоге у банка, будучи не оплаченными другими клиентами (подобные ситуации, к сожалению, не исключаются).</p><p>Программа «Свобода выбора» предназначается для приобретения б/у авто в кредит. Продавец автомобилей обязан быть физическим лицом.</p><p>«АвтоПривилегия» подходит для приобретения новых авто,  чья цена составляет не более 1&nbsp;500&nbsp;000 рублей.</p><p>«ЭкспрессЪ» предусматривает привлечение госсубсидий по спецпрограмме.</p><p>Автокредит «С остаточным платежом» дает возможность внести не один, а два больших взноса (1-й и остаточный), а остаток суммы поделить на удобные платежи.</p><p>«KickDown» подходит для приобретения новых моделей корейских брендов Kia и Hyundai (предложение действует до конца 2017-го года). Сокращение процентной ставки происходит в т. ч. и за счет привлечения госсредств.</p>",
      "requirements": " <p>В большинстве кредитных программ ВТБ24 предусмотрена обязательная страховка ТС (залога), а в качестве альтернативы банк предлагает программу «ВместоКАСКО». При желании кредитополучатель может включить сумму страхования в стоимость основного кредита.</p><p>Займы могут получать граждане Российской Федерации не младше 21 года (и не старше 65 лет к моменту погашения автокредита), подтвердившие свой ежемесячный доход в размере не менее 20&nbsp;000 рублей (для жителей Москвы и Московской области — не меньше 30&nbsp;000 рублей) и имеющие общий рабочий стаж от одного года (на последнем месте работы заемщик должен отработать не меньше трех месяцев).</p>",
      "documents": " <p>Для оформления автокредитов с минимумом документов понадобятся только:</p><ul><li>паспорт;</li><li>водительские права (могут быть заменены загранпаспортом, военным билетом или служебным удостоверением).</li></ul><p>Для других автокредитов необходимо приготовить следующие документы:<ul> <li>паспорт;</li><li>справку о доходах (2-НДФЛ, либо выписку с банковского счета, либо справку по форме банка) за последние полгода;</li><li>заверенную работодателем ксерокопию трудовой книжки (нужно заверить каждую страницу). Не требуется лишь в том случае, если 1-й взнос за кредит составляет более 50 % от стоимости приобретаемого авто, а сумма кредитования не превышает 1&nbsp;500&nbsp;000 рублей.</li></ul> <p>В ряде случаев банк имеет право запросить дополнительные документы об образовании, водительское удостоверение, либо документы о праве собственности на дорогостоящие объекты. Если в выплате займа участвует супруг(а), то для него/нее потребуется аналогичный набор документов.</p><p>Пакет документов может быть изменен, в зависимости от источников дохода.</p>",
      "additional": ""
    }
  },
  {
    "name" : "Газпромбанк",
    "url" : "gazprombank",
    "image":"bank4.png",
    "description":{
      "main_text":"<p>Автосалон «Автоплюс» уже не первый год работает с известными банками России для того, чтобы каждый клиент уезжал домой в отличном настроении — именно на том автомобиле, который заранее запланировал купить.</p><p>В нашем салоне можно приобрести как новые машины, таки б/у модели, а кроме того, у нас доступна рассрочка и система «Трейд-ин».</p><p>Все, кто собирается купить авто в кредит, могут воспользоваться выгодными условиями любого из наших банков-партнеров, в числе которых Газпромбанк.</p><p>Газпромбанк является одним из трех самых крупных банков России. Размер его клиентской базы на сегодняшний день насчитывает более четырех миллионов человек (без учета юр. лиц).</p>",
      "credit_program": "<p>Максимальный размер автокредита — до 4&nbsp;500&nbsp;000 рублей (в случае с отечественными автомобилями — до 2&nbsp;400&nbsp;000 рублей). Допускаются платежи, разделенные на разные доли, а также платежи, с каждым разом уменьшающиеся в размере.</p><p>На процентную ставку влияют такие факторы, как срок выплаты, категории клиентов (к примеру, кредит могут оформлять люди, подключенные к зарплатным проектам банка) и прочие условия. Для каждого клиента расчет параметров автокредита производится отдельно.</p><p>Срок погашения зависит как от платежной способности клиента, так и от марки авто. К примеру, в случае с машинами российского производства срок погашения составляет не больше трех лет, а в случае с иномарками этот срок достигает семи лет.</p><p>Время рассмотрения заявления-анкеты на получение кредита — от одного до трех дней.</p><p>Автострахование (КАСКО) является обязательным, а страховка автовладельца (заемщика) оформляется исключительно по желанию.</p>",
      "requirements": " <p>Займы в Газпромбанке предоставляются гражданам РФ возрастом от 20 до 65 лет (к моменту погашения, для женщин — до 60 лет) с положительной кредитной историей и общим трудовым стажем от одного года. На последнем месте работы кредитополучатель должен проработать 4 месяца как минимум.</p>",
      "documents": "<ul><li>Заявка на кредит (заполняется заранее или при кредитном специалисте);</li><li>паспорт (+ ксерокопия каждой страницы);</li><li>СНИЛС (достаточно одного номера);</li><li>справка о доходах (стандартная 2-НДФЛ, либо выписка с банковского счета, либо справка по форме банка),<br/>в зависимости от источника доходов.</li></ul><p>В некоторых случаях банк может дополнительно запросить:</p><ul><li>водительское удостоверение;</li><li>документы об образовании;</li><li>заверенную работодателем копию трудовой книжки;</li><li>военный билет;</li><li>документы на право собственности на дорогостоящие объекты<br/>(недвижимость, ценные бумаги, доля в уставном капитале и т. д.);</li><li>и др.</li></ul>",
      "additional": ""
    }
  },
  {
    "name" : "Связь-Банк",
    "url" : "svyaz-bank",
    "image":"bank5.png",
    "description":{
      "main_text":"<p>Автосалон «Автоплюс» уже много лет сотрудничает с различными кредитными организациями, среди которых числится Связь-Банк. Данный банк имеет обширную региональную сеть, насчитывающую 95 точек продаж в 54 регионах России. Главным акционером Связь-Банка является госкорпорация «Банк развития и внешнеэкономической деятельности» (Внешэкономбанк) — в ее владении находится 99,7745% акций банка.</p><p>Основное направление деятельности Связь-Банка — обслуживание физических и юридических лиц, включая автокредитование.</p>",
      "credit_program": "<p>Связь-Банк предлагает своим клиентам следующие кредитные программы:</p><ol><li>«Надежный партнер»;</li><li>Государственная программа субсидирования;</li><li>«Свой автомобиль Стандарт»;</li><li>«Партнер Премиум».</li></ol><p>Срок рассмотрения заявки на получение кредита — 5 дней.</p>",
      "requirements": "<p>Автокредит предоставляется только гражданам Российской Федерации, проживающим в регионах, где расположены филиалы<br/>Связь-Банка.</p>",
      "documents": "<p>Для оформления кредита, как правило, требуется следующий набор документов:</p><ul><li>паспорт;</li><li>заверенная работодателем ксерокопия трудовой книжки;</li><li>справка о доходах (стандартная 2-НДФЛ, либо по форме банка);</li><li>водительские права, или СНИЛС, или ИНН, или загранпаспорт.</li></ul>",
      "additional": ""
    }
  },
  {
    "name" : "Балтинвестбанк",
    "url" : "baltinvestbank",
    "image":"bank6.png",
    "description":{
      "main_text":" <p>Автосалон «Автоплюс» позволяет приобрести как новые, так и подержанные автомобили в кредит, рассрочку и с помощью программы «Трейд-ин». Для удобства своих клиентов салон уже давно сотрудничает со многими известными банками, в том числе и с ПАО «Балтинвестбанк». Этот банк, открытый еще в 1994-м году, имеет в распоряжении 5 филиалов и 28 офисов в 5 федеральных округах России.</p>",
      "credit_program": "<p>«Балтинвестбанк» предлагает своим клиентам следующие кредитные программы:</p><ul><li>Новый автомобиль — государственное субсидирование;</li><li>Автокредит на новый автомобиль;</li><li>Подержанный автомобиль у официального дилера;</li><li>Подержанный автомобиль.</li></ul><p>Главные преимущества данных программ:</p><ul><li>Срок кредитования — до семи лет.</li><li>Есть возможность покупки нового или б/у авто отечественной или зарубежной марки.</li><li>Подтверждение дохода происходит исключительно по желанию клиента. Реально оформить автокредит всего по 2 документам (без справки об уровне дохода и занятости).</li><li>Можно включить в сумму автокредита страховую премию (ОСАГО, КАСКО, ДАГО, карты помощи на дорогах, сервисные карты,  GAP страхование) за 1-й год страхования, а также страховку жизни и потери трудоспособности.</li><li>Нет комиссии за выдачу автокредита.</li><li>Возможно полное/частичное погашение займа без штрафа, комиссии и ограничения по минимальной сумме.</li><li>Автокредит может быть погашен за счет ежемесячных платежей одинакового размера.</li><li>Одобрение кредита реально получить всего за один день (действует на протяжении одного месяца).</li><li>Заемщикам с положительной кредитной историей в «Балтинвестбанке» полагается сниженная процентная ставка.</li><li>В случае выбора кредитной программы с КАСКО можно оформить страховой полис по риску «Ущерб» на условиях «Полная гибель».</li><li>Для получения кредита достаточно минимального начального взноса.</li></ul>",
      "requirements": "",
      "documents": "<p>Для оформления автокредита необходимо предоставить следующие документы:</p><ul><li>заявка на получение кредита;</li><li>копии всех страниц паспорта гражданина РФ;</li><li>копия водительских прав.</li></ul> <p>При расчете платежной способности пенсионных доходов нужно предъявить:</p><ul><li>пенсионное удостоверение;</li><li>один из документов, которые подтверждают размер пенсии: справка о размере пенсии или выписка по текущему счету, где указано не меньше трех поступлений пенсии за период до подачи заявки на автокредит.</li></ul><p>Банк вправе запросить дополнительные документы с подтверждением занятости и уровня доходов:</p><ul> <li>стандартная справка о доходах 2-НДФЛ за последние полгода (заверение работодателем обязательно);</li><li>ксерокопия налоговой декларации о доходах за последний отчетный период, заверенная ФНС.</li><p>В случае участия в кредитных программах без подтверждения занятости и уровня доходов клиентам категории «военнослужащий» нужно предъявить один из следующих документов:</p><li>заверенная работодателем ксерокопия контракта о прохождении воинской службы (актуальна только в течение 30 дней);</li><li>заверенная работодателем ксерокопия трудовой книжки;</li><li>ксерокопия удостоверения военнослужащего;</li><li>справка с рабочего места по прохождению воинской службы.</li></ul>",
      "additional": ""
    }
  },
  {
    "name" : "Сбербанк",
    "url" : "sberbank",
    "image":"bank16.png",
    "description":{
      "main_text":"<p>Автосалон «Автоплюс» сотрудничает с многочисленными российскими банками, в том числе и со «Сбербанком России». «Сбербанк», который открылся в 1841-м году, является одним из самых крупных банков страны. В настоящее время его клиентская база насчитывает более 110 миллионов человек (только на территории РФ).</p>",
      "credit_program": "<p>«Сбербанк» предлагает своим клиентам универсальные кредитные программы, которые могут не предусматривать использование приобретаемого авто в качестве залога. Речь идет о следующих кредитных продуктах:</p><ul><li>Автокредит без обеспечения (залога).</li><li>Под поручительство физлиц.</li><li>Под залог недвижимости.</li><li>Рефинансирование.</li></ul><p>Преимущества автокредитов в «Сбербанке»:</p><ul><li>Получение кредитных средств возможно в любом отделении банка (т.е. фактически независимо от места жительства);</li><li>Первый взнос обязательным не является;</li><li>Если для приобретения авто не хватает конкретной суммы, то сумму займа можно подогнать в точности под недостающую сумму (в том случае, если это позволяет доход клиента);</li><li>Не обязательно использовать автомобиль в качестве залога;</li><li>Оформлять КАСКО не обязательно (при желании стоимость страховки может быть включена в сумму автокредита, а договор автострахования можно заключить в любой страховой компании).</li></ul> <p>Благодаря кредитной программе «Рефинансирование» удастся снять обременение с машины, приобретенной с помощью другого банка (т.е. целиком ее выкупить), а также снизить размер платежа и даже получить дополнительные средства для личных нужд.</p><p>В программе «Под залог недвижимости» в качестве недвижимого имущества рассматриваются не только частные дома и квартиры, но и гаражи, а также земельные участки и дачи.</p><p>Программа «Под поручительство физлиц» позволяет увеличить потенциальную сумму автокредита (т.к. при наличии поручителя банки рискуют меньше).</p><p>На процент по кредиту влияют такие факторы, как срок погашения, сумма займа и категория клиента (для пользователей зарплатных карт банка и корпоративных клиентов предусмотрены более лояльные условия, по сравнению с другими клиентами банка).</p><p>Время рассмотрения анкеты-заявления зависит от суммы займа и от кредитной программы. Так, для кредита без залога (авто как залог) на принятие решения банку, вероятнее всего, потребуется несколько часов, а решение по кредиту с недвижимостью в качестве залога может быть принято в течение 8 дней. Клиенты, использующие услугу «Сбербанк Онлайн», имеют возможность оформить заявку в личном кабинете или прибегнуть к персональному предложению (банк время от времени делает рассылку предварительно одобренных предложений,  рассчитанных с учетом ежемесячных поступлений на зарплатную карту).</p>",
      "requirements": "<p>Кредит в «Сбербанке» могут получить граждане РФ не младше 21 года (и не старше 65 лет к моменту погашения). Трудящиеся пенсионеры и те, кто имеет возможность подтвердить уровень своих доходов за счет документов, могут рассчитывать на повышение возрастной планки до 75 лет.</p><p>Место жительства значения не имеет. Для клиентов,  имеющих временную прописку, срок погашения автокредита может быть ограничен сроком завершения регистрации. В некоторых случаях автокредит предоставляется клиентам, чей возраст составляет от 18 до 20 лет, но при условии наличия платежеспособного поручителя (в качестве поручителя может выступить один из родителей).</p><p>На текущем месте работы заемщику нужно отработать не меньше полугода, а за последние пять лет до получения займа общий рабочий стаж должен составлять не меньше одного года.</p><p>Пользователи зарплатных проектов банка могут рассчитывать на более лояльные требования: к примеру, после трех поступлений зарплаты подтверждать трудовой стаж не нужно.</p>",
      "documents": "<p>Для оформления автокредита необходимо предъявить следующие документы:</p><ul><li>паспорт;</li><li>справка о доходах (стандартная 2-НДФЛ, либо по форме банка);</li><li>заверенная работодателем ксерокопия трудовой книжки.</li></ul><p>У отдельных категорий клиентов, таких как индивидуальный предприниматель, нотариус, военнослужащий, собственник бизнеса и т. п., банк может запросить другой набор документов.</p><p>Клиентам, которые являются пользователями зарплатных карт банка, достаточно паспорта.</p><p>Поручителям нужно предоставить такой же набор документов, как у получателей кредита.</p>",
      "additional": ""
    }
  },
  {
    "name" : "Плюс Банк",
    "url" : "plyus-bank",
    "image":"bank8.png",
    "description":{
      "main_text":"<p>Автосалон «Автоплюс» много лет сотрудничает с известными российскими банками, предлагающими самые разнообразные кредитные программы для покупки авто. В их числе — ПАО «Плюс Банк». «Плюс Банк» уже 26 лет присутствует на финансовом рынке России и в настоящий момент является одним из самых крупных банков РФ. По объему выданных автокредитов он занимает 7-е место в автокредитном рейтинге Банки.ру, по состоянию на 1-е полугодие 2017-го года. Кроме того, он входит в ТОП-50 самых крупных банков на рынке кредитования физических лиц.</p>",
      "credit_program": "<p>«Плюс Банк» предоставляет своим клиентам не один кредитный продукт, а целую линейку кредитных программ, в т. ч. и с господдержкой.</p><p>При расчете процентной ставки по автокредиту учитывается ряд нюансов:</p><ul><li>возраст приобретаемой машины;</li><li>срок/сумма займа;</li><li>размер 1-го взноса;</li><li>наличие/тип страховки (транспортного средства и автовладельца);</li><li>и другие факторы.</li></ul><p>Узнать итоговую сумму кредитования, процентную ставку, график платежей и решение об одобрении кредита реально уже в течение часа после оформления анкеты-заявления.</p><p>«Плюс Банк» гарантирует быстрое принятие решений, отсутствие необходимого 1-го взноса и универсальный подход ко всем кредитополучателям. Для выдачи займа банку не обязательно требуется полныйнабор документов — достаточно и двух документов (при условии, что сумма кредита не превышает 1&nbsp;500&nbsp;000 рублей).</p><p>Оформление страховки транспортного средства и владельца авто происходит по желанию — отказ не лишает клиента права на получение автокредита, но может привести к увеличению процентной ставки.</p><p>В поручительстве нет необходимости. Кредитополучатель может жить и работать в любом регионе РФ.</p>",
      "requirements": "<p>Кредит в «Плюс Банке» могут получить граждане РФ не младше 21 года (и не старше 65 лет к моменту погашения), которые проживают в любом российском регионе.</p> <p>На последнем месте работы кредитополучатель должен проработать не меньше трех месяцев.</p>",
      "documents": "<p>Если сумма кредита составляет не больше 1&nbsp;500&nbsp;000 рублей, то нужно предъявить всего 2 документа:</p><ul><li>паспорт;</li><li>водительское удостоверение, либо загранпаспорт, либо военный билет.</li></ul><p>Если к управлению автомобилем будут допущены другие лица, тогда им тоже придется предоставить свой паспорт.</p><p>Для оформления автокредита на сумму более 1&nbsp;500&nbsp;000 рублей банк может запросить дополнительные документы:</p><ul><li>справка о доходах (для подавляющего числа случаев подходит стандартная справка 2-НДФЛ, но для индивидуальных предпринимателей, нотариусов, владельцев бизнеса, военнослужащих и других категорий клиентов могут быть предусмотрены другие формы);</li><li>заверенная работодателем ксерокопия трудовой книжки (подходит в большинстве случаев, но для военнослужащих и других категорий клиентов форма может быть другой).</li></ul>",
      "additional": ""
    }
  },
  {
    "name" : "ЛокоБанк",
    "url" : "lokobank",
    "image":"bank9.png",
    "description":{
      "main_text":"<p>Партнерские банки автосалона «Автоплюс» позволяют привлекать кредитные средства для покупки новых и б/у автомобилей от самых разнообразных марок. В подавляющем числе случаев быстрый кредит дает возможность уехать на собственной машине уже в день покупки.</p><p>Один из банков-партнеров автосалона, «ЛокоБанк»,  предоставляет на выбор разные кредитные программы, которые помогут пробрести машину быстро и без проблем.</p>",
      "credit_program": "<h3>Стандартный автокредит в «ЛокоБанке»</h3><ul><li>Стандартный кредит в «ЛокоБанке» распространяется только на новые легковые машины от любой страны-производителя.</li><li>Сумма кредитования — от 250&nbsp;000 до 5&nbsp;000&nbsp;000 рублей.</li><li>Поучение страховки ОСАГО и КАСКО является обязательным.</li><li>Сумма 1-го взноса зависит от суммы кредитования и составляет не меньше 15% от стоимости приобретаемого авто. Однако добросовестные заемщики, соответствующие требованиям «ЛокоБанка», могут обойтись и без 1-го взноса.</li><li>Срок погашения займа — от 12 до 84 мес.</li><li>Процент по автокредиту может отличаться, в зависимости от предоставленных документов.</li><li>Страховка автовладельца (кредитополучателя) — дополнительный плюс, который влияет на условия по кредиту.</li><li>Платежи за весь период выплат делятся на равные доли.</li><li>Возможно досрочное погашение займа, штрафы за это не предусматриваются.</li><li>Цена автомобиля не должна быть выше 1 млн. 150 тыс. рублей.</li><li>Кредит выдается только под автомобили последнего и предшествующего годов выпуска.</li><li>Покупаемая машина приобретает статус залога.</li><li>Стоимость страхового полиса КАСКО может быть включена в сумму автокредита.</li><li>Начальный взнос должен составлять не меньше 20% от стоимости приобретаемого авто.</li><li>Срок погашения займа — не меньше 1 года и не больше 36 мес.</li><li>Процент по автокредиту зависит от наличия страховки автовладельца (кредитополучателя) и от срока погашения.</li></ul><h3>Автокредит по программе гос. cубсидирования</h3><p>Все автокредиты выдаются по двум документам, но с условием увеличения процента годовых.</p>",
      "requirements": "<ul><li>гражданство РФ;</li><li>наличие штампа о постоянной регистрации в регионе, где имеется филиал «ЛокоБанка»;</li><li>возраст заемщика должен составлять не меньше 21 года и не больше 68 лет (на момент погашения, согласно кредитному договору);</li><li>кредитополучателю нужно проработать на новом рабочем месте не меньше 4 мес., а его общий трудовой стаж должен составлять как минимум 2 года.</li></ul><p>Получить предварительное одобрение автокредита можно по 2 документам — по паспорту и заполненному заявлению, доступному для скачивания на сайте «ЛокоБанка».</p>",
      "documents": "",
      "additional": ""
    }
  },
  {
    "name" : "Промсвязьбанк",
    "url" : "promsvyazbank",
    "image":"bank10.png",
    "description":{
      "main_text":"<p>Автосалон «Автоплюс» сотрудничает с множеством известных банков РФ, в том числе и с «Промсвязьбанком», который входит в тройку лидеров среди частных российских банков и представляет собой универсальную кредитно-финансовую организацию с историей, насчитывающей уже два десятка лет. По версии авторитетного издания The Banker,  «Промсвязьбанк» — один из 500 самых крупных банков в мире по объему капитала. Активы данного банка в настоящий момент составляют свыше 1,2 трлн. руб.</p>",
      "credit_program": "<h3>Преимущества автокредита в «Промсвязьбанке»</h3><ul><p>Оформление автокредита в «Промсвязьбанке» имеет определенные плюсы:</p><li>кредит выдается и под новые, и под подержанные авто отечественного или зарубежного производства;</li><li>стоимость КАСКО в 1-й год выплат может быть включена в сумму кредита;</li><li>при выборе страховки клиент никак не ограничен в выборе страховых компаний;</li><li>некоторые кредитные программы банка предусматривают только ОСАГО;</li><li>кредит может быть выдан не только в рублях, но и в долларах, а также в евро.</li></ul><p>Процент по кредиту зависит от типа валюты и суммы кредитования. Возможно досрочное погашение без комиссии.</p><h3>Условия получения автокредита</h3><p>Автокредит «Быстрый» выдается под очень высокие проценты — чаще всего его берут в том случае, если срочно требуются деньги для оплаты другого кредита. Необходимая сумма предоставляется всего за полчаса при предъявлении 2-х документов.</p><p>Наиболее популярная кредитная программа «Промсвязьбанка» — «Новый автомобиль».</p><p>Стоимость КАСКО можно включить в сумму кредита. Возможно досрочное погашение без штрафов. Ежемесячная комиссия не предусмотрена.</p><p>Основное преимущество программы «Новый автомобиль» заключается в том, что подтверждение платежной способности клиента не требуется.</p>",
      "requirements": "<p>Автокредит могут получить граждане РФ с постоянной регистрацией на территории России. Кредитополучатели должны быть не младше 21 года (и не старше 55 лет — для женщин, не старше 60 лет — для мужчин, к моменту погашения), обладать общим трудовым стажем более 1 года и проработать на текущем месте работы не меньше 4 мес.</p>",
      "documents": "",
      "additional": ""
    }
  },
  {
    "name" : "Меткомбанк",
    "url" : "metkombank",
    "image":"bank11.png",
    "description":{
      "main_text":"<p>Автосалон «Автоплюс» на протяжении многих лет сотрудничает с различными российскими банками, среди которых числится Меткомбанк. На кредитно-финансовом рынке России он работает уже больше двух десятков лет.</p><p>Меткомбанк предоставляет разные кредитные программы для приобретения новых и б/у машин. В их числе программы на стандартных условиях и спецпрограммы, нацеленные на помощь тем, кто намерен приобрести авто определенных российских или зарубежных производителей. К преимуществам автокредита в Меткомбанке можно отнести наличие льготной кредитной программы с господдержкой.</p>",
      "credit_program": "<p>На стандартных условиях выдаются кредиты, имеющие отношение к следующим программам:</p><ul><li>«Авто Классик» и «Авто Экспресс» —предназначены для приобретения новой или б/у машины.</li><li>«Авто За Миллион» — предусматривает покупку нового авто по высокой цене.</li><li>«Авто Фреш» — распространяется только на б/у машины, выпущенные в России или за рубежом.</li><li>«Целевой кредит» — направлен на оплату ремонта машины или установки доп. оборудования, либо на оплату автострахования.</li><li>«Коммерческий транспорт» — подходит для физлиц, желающих совершить покупку грузового авто, фургона, автобуса или минивэна зарубежного производства (категории B, C и D, без ограничения по массе).</li></ul><p>Все указанные программы предусматривают выдачу займов в рублях. Первоначальный взнос не является обязательным в рамках программ «Авто Экспресс» (и за новую, и за б/у машину), «Авто Фреш» и «Целевой кредит».</p><p>Для оформления автокредита в Меткомбанке КАСКО и страхование жизни автовладельца не обязательны.</p><p>К спецпрограммам банка можно отнести следующие кредитные продукты:</p><ul><li>Lada Finance: специальные условия для приобретения новых авто <a target='_blank' href='/catalog/vaz'>Lada</a> Xray и Vesta.</li><li>GM Avtovaz: автокредит для приобретения автомобилей <a target='_blank' href='/catalog/chevrolet/niva'>Chevrolet Niva</a>.</li></ul><p>Кредитные спецпрограммы, действующие только в рамках программ «Авто Классик» и «Авто Экспресс»:</p><ul><li>Chery Finance;</li><li>Daewoo Finance;</li><li>Lifan Finance.</li></ul>",
      "requirements": "<p>Получить в Меткомбанке автокредит могут граждане РФ не младше 20 лет (и не старше 65 лет на момент погашения — для мужчин, не старше 60 лет — для женщин) с официальным трудоустройством и постоянной регистрацией на территории России — в регионах, где есть представительства банка.</p>",
      "documents": "<p>Для получения автокредита необходимо предъявить паспорт и водительское удостоверение как минимум. Для оформления анкеты-заявления на кредит в рамках программы «Авто Классик» (на новую машину при наличии 1-го взноса от 40%) нужно предоставить исчерпывающий набор документов:</p><ul><li>паспорт;</li><li>водительское удостоверение, либо загранпаспорт, либо ИНН, либо военный билет и т.п.;</li><li>доп. документы, подтверждающие отсрочку от срочной военной службы (для мужчин призывного возраста);</li><li>справка о доходах — стандартная 2-НДФЛ,  либо по форме банка (для таких категорий клиентов, как ИП, нотариусы,  военнослужащие, владельцы бизнеса и т. п., могут потребоваться документы другой формы);</li><li>заверенная работодателем ксерокопия трудовой книжки (актуальна в большинстве случаев, а в случае с клиентами категорий «военнослужащий», «ИП» и т. п., может потребоваться документ другой формы);</li><li>и др.</li></ul><p>Подробности о необходимой документации рекомендуется уточнять у сотрудников банка.</p>",
      "additional": ""
    }
  },
  {
    "name" : "Банк Союз",
    "url" : "bank-soyuz",
    "image":"bank12.png",
    "description":{
      "main_text":" <p>Автосалон «Автоплюс» предлагает большой ассортимент новых и б/у авто в кредит или рассрочку, а также с привлечением средств по системе «Трейд-ин». Купить автомобиль в кредит на выгодных условиях поможет банк-партнер автосалона «Автоплюс» — «Банк Союз».</p><p>АО «Банк Союз» открылся еще в 1993-м году. Практически 96 % его акций находится во владении СПАО «Ингосстрах». Активы предприятия в настоящий момент превышают 103 млрд. руб.</p>",
      "credit_program": "<p>Банк предоставляет своим клиентам следующие кредитные продукты:</p><ul><li>«Классический»;</li><li>«Коммерческий»;</li><li>«Премиум»;</li><li>«Два документа».</li></ul><p>Первые два предусматривают гос. субсидирование по программе льготного автокредитования 2017-го года.</p><h3>«КЛАССИЧЕСКИЙ»</h3><p>Автокредит «Классический» предназначен для широкого круга лиц и распространяется как на новые, так и на подержанные машины.</p><p>Максимальная сумма займа — 3&nbsp;000&nbsp;000 рублей.</p><p>При расчете процента по кредиту учитываются такие факторы, как размер 1-го взноса, категория клиента (рабочие граждане,  нотариусы, ИП, собственники бизнеса, военнослужащие т. п.), возраст машины,  наличие страховки автомобиля (залога) и наличие страховки кредитополучателя.</p><p>Срок погашения кредита — от одного года до семи лет (для авто определенных марок данный срок может быть снижен до пяти лет).</p><p>Автокредит распространяется только на подержанные машины, чей возраст к моменту погашения будет составлять не более 12 лет.</p><h3>«КОММЕРЧЕСКИЙ»</h3><p>Автокредит «Коммерческий» подходит для покупки большегрузных транспортных средств.</p><p>Максимальная сумма займа — 3&nbsp;000&nbsp;000 рублей.</p><p>Срок погашения кредита — 1-7 лет.</p><p>Благодаря «Коммерческому» автокредиту можно купить только новые машины (автомобили с регистрацией в ГИБДД считаются б/у).</p><h3>«ПРЕМИУМ»</h3><p>Автокредит «Премиум» предназначен для покупки новых легковых машин, имеющих отношение к премиальному сегменту авторынка (категории B).</p><p>Максимальная сумма кредитования — 3&nbsp;000&nbsp;000 рублей, срок погашения — 1-7 лет.</p><h3>«ДВА ДОКУМЕНТА»</h3><p>Параметры кредита «Два документа» во многом похожи на параметры кредита «Классический» (выдается для покупки новых и б/у машин, отдельные категории клиентов могут рассчитывать на уступку в 0,5% годовых и т. д.), но есть одно главное отличие — в связи со сниженными требованиями к кредитополучателю банк увеличивает процентную ставку и уменьшает макс. сумму кредитования. Так, получить кредит по 2 документам удастся лишь на сумму, не превышающую 1&nbsp;500&nbsp;000 рублей.</p><h3>ГОСПРОГРАММА АВТОКРЕДИТОВАНИЯ ЗА 2017 ГОД</h3> <p>Процентная ставка зависит от типа транспортного средства и кредитной программы, в рамках которой будет совершаться покупка авто («Классический» или «Коммерческий» кредит, либо «Два документа»).</p><p>Для ознакомления с действующими процентными ставками и полным перечнем моделей автомобилей, под которые выдается кредит, рекомендуетсяобратиться напрямую к специалистам «Банка Союз».</p>",
      "requirements": "<p>Заемщиками могут быть граждане РФ не младше 22 лет (и не старше 65 лет к моменту погашения кредита) с официальным трудоустройством,  ежемесячным доходом за вычетом налогов в размере не менее 15&nbsp;000 рублей и общим трудовым стажем не менее одного года. На текущем месте работы кредитополучателю нужно проработать не меньше трех месяцев. Заемщик должен иметь постоянную регистрацию в том регионе, где происходит оформление автокредита. Если кредитополучателем является мужчина младше 27 лет, то он обязан иметь отметку о постановке на воинский учет по месту пребывания.</p>",
      "documents": "<p>Для оформления автокредита «Два документа» достаточно предъявить:</p><ul><li>анкету-заявку по форме банка;</li><li>паспорт;</li><li>удостоверение водителя, либо загранпаспорт, либо военный билет.</li></ul><p>Мужчины возрастом до 27 лет должны приготовить документ, который подтверждает прохождение/освобождение от прохождения воинской службы.</p><p>Если сумма кредитования превышает 2&nbsp;000&nbsp;000 рублей, то также нужно иметь при себе СНИЛС.</p><p>Для остальных кредитов («Классический», «Коммерческий» и «Премиум») банк может дополнительно запросить следующие документы:</p><ul><li>справка о доходах — стандартная 2-НДФЛ или по форме банка (сотрудникам «Банка Союз» и пользователям зарплатного проекта банка справка не нужна);</li><li>подтверждение занятости (ксерокопия трудовой книжки, все страницы должны быть заверены работодателем).</li></ul><p>В зависимости от источников дохода (например, для индивидуальных предпринимателей, нотариусов, собственников бизнеса и военнослужащих) пакет документов может меняться. За уточнением актуальной информации по документам рекомендуется обратиться напрямую к сотрудникам «Банка Союз».</p>",
      "additional": ""
    }
  },
  {
    "name" : "Банк Уралсиб",
    "url" : "uralsib",
    "image":"bank13.png",
    "description":{
      "main_text":"<p>Российский банк «Уралсиб», который сотрудничает с автосалоном «Автоплюс», предлагает различные кредитные программы, нацеленные на то, чтобы помочь купить новый или б/у автомобиль отечественной, либо зарубежной марки.</p>",
      "credit_program": "<h3>АВТОКРЕДИТ «СТАНДАРТНЫЙ»</h3><p>Кредит «Стандартный» банка «Уралсиб» позволяет приобрести новую или подержанную машину. Его условия:</p><ul><li>Сумма кредитования — от 80 тыс. руб. до 3 млн. руб.</li><li>Срок погашения — 1-5 лет.</li><li>КАСКО обязательно (его стоимость может быть включена в сумму займа).</li><li>Приобретаемая машина становится залогом.</li><li>Допускается оформление права собственности на машину на близких родственников.</li><li>В поручителе нет необходимости.</li></ul><p>На процент по автокредиту влияют такие факторы, как наличие страховки жизни (СЖ) и здоровья кредитополучателя или ее отсутствие, а также размер первоначального взноса и срока погашения.</p><h3>АВТОКРЕДИТ НА НОВУЮ МАШИНУ LADA</h3><p>Купить автомобиль в рамках данной кредитной программы можно только у официального дилера марки Lada.</p><p>Условия кредитования и требования к заемщикам такие же, как для получения кредита «Стандартный».</p><h3>АВТОКРЕДИТ НА НОВУЮ МАШИНУ FAW ОТ ОФИЦИАЛЬНОГО ДИЛЕРА</h3><p>Условия кредитования и требования к заемщикам такие же, как для получения кредита «Стандартный».</p> <h3>КРЕДИТНАЯ ПРОГРАММА «АВТОПАРТНЕР»</h3> <p>В рамках данной программы можно купить как новую, так и б/у машину, но только в автосалонах-партнерах банка «Уралсиб». Условия программы:</p><ul><li>Сумма займа — от 100 тыс. руб. до 3 млн. руб.</li><li>Остальные условия схожи с условиями других автокредитов, выдаваемых в банке «Уралсиб».</li></ul><h3>КРЕДИТ С ГОСПОДДЕРЖКОЙ</h3> <p>Автокредит по государственной программе распространяется на кредитные продукты «Стандартный» и «Кредит на новую Ладу». Его условия:</p><ul><li>Кредит выдается только под новые автомобили, чья цена не превышает 1&nbsp;450&nbsp;000 рублей.</li><li>Срок погашения — не более 36 месяцев.</li></ul>",
      "requirements": "<ul><li>паспорт;</li><li>наличие регистрации от 6 мес. в регионе, в котором есть представительство банка, предоставляющего автокредит;</li><li>заемщик должен быть не младше 21 года (и не старше 65 лет к моменту погашения кредита);</li><li>на текущем месте работы кредитополучателю надо отработать не менее 3 мес.</li></ul><p>В случае приобретения новой машины, чья цена не превышает 1 млн. руб., достаточно предъявить паспорт гражданина РФ и водительские права. Такие же документы понадобятся пользователям зарплатных карт банка, планирующим купить б/у автомобиль. Остальным нужно иметь при себе справку о доходах 2-НДФЛ вместе с ксерокопией трудовой книжки, заверенной работодателем. Вместо водительских прав заемщики вправе предъявить СНИЛС,  загранпаспорт или военный билет.</p>",
      "documents": "",
      "additional": ""
    }
  },
  {
    "name" : "Банк Советский",
    "url" : "bank-sovetskij",
    "image":"bank15.png",
    "description":{
      "main_text":"<p>Автосалон «Автоплюс» сотрудничает со многими известными российскими банками — в их числе банк «Советский», который является одним из 1-х банков современной России. Банк «Советский», открытый еще в 1990-м году, представляет собой универсальный финансовый институт, предоставляющий большой выбор услуг физ. и юр. лицам — в спектр его услуг входит автокредитование для покупки новых и б/у авто российского или зарубежного производства.</p>",
      "credit_program": "<p>Банк «Советский» позволяет получить кредит на новый или б/у автомобиль, приобретаемый в автосалоне, либо у частного лица. Срокпогашения — от 12 до 84 мес. Банк предлагает разные кредитные программы: с обязательным КАСКО или без него, с досрочным погашением займа без штрафа и комиссии,  а также без поручительства и со сроком оформления в 1 день.</p><p>Программа «Турбокредит» предназначена для покупки транспортных средств категории В, а также для оплаты доп. оборудования и услуг автосалона. В сумму автокредита можно включить стоимость страховки авто и кредитополучателя (автовладельца). В программе «Турбокредит без КАСКО» оформление страховки КАСКО не требуется.</p><p>«Турбокредит Б/У FRESH» подходит для покупки б/у машин категории В не старше 8 лет (допустимый возраст авто — от 0 до 7 лет включительно). А «Турбокредит Б/У OLD» можно оформить для покупки автомобиля возрастом от 8 до 10 лет (включительно). Аналогичные программы предлагаются без обязательного оформления КАСКО с условием повышения процентной ставки.</p>",
      "requirements": "<p>Получить кредит в банке «Советский» могут заемщики не младше 21 года (и не старше 70 лет к моменту погашения автокредита) с постоянной регистрацией по месту жительства в том регионе, где есть представительство банка. Кредитополучатели должны иметь стабильный доход и стаж работы на последнем месте, составляющий не меньше 3 мес. Для тех клиентов,  которые удовлетворяют условиям лояльности банка, процент по кредиту может быть снижен.</p>",
      "documents": "<p>В большинстве случаев для получения кредита в банке «Советский» достаточно двух документов:</p><ul><li>паспорт;</li><li>водительские права, либо загранпаспорт, либо ИНН.</li></ul><p>В некоторых случаях банк может дополнительно запросить следующие документы:</p><ul><li>справка о доходах за последние 3 мес. — стандартная 2-НДФЛ, либо по форме банка, либо в свободной форме;</li<li>выписка по счету (поступление зарплаты) или заверенная ксерокопия контракта — актуально для военнослужащих.</li></ul><p>Отдельным категориям клиентов, таким как ИП, владельцы бизнеса, нотариусы, военнослужащие и т. п., могут потребоваться иные формы документов.</p>",
      "additional": ""
    }
  },
  {
    "name" : "Банк Оранжевый",
    "url" : "bank-oranzhevyij",
    "image":"bank17.png",
    "description":{
      "main_text":"<p>Автосалон «Автоплюс» предлагает своим клиентам приобрести новый или подержанный автомобиль в кредит на выгодных условиях,  которые предоставляют его многочисленные банки-партнеры. В их числе — ООО «Банк Оранжевый» (Bank Orange LLC). Банк основан в 1991-м году.</p>",
      "credit_program": "<p>Для своих клиентов «Банк Оранжевый» разработал кредитную программу «BuyBack» (англ. «обратный выкуп») с отсрочкой основного долга. Суть этой программы заключается в том, что на протяжении всего срока кредитования заемщик оплачивает лишь часть стоимости автомобиля и проценты по автокредиту, что составляет всего 25-30% от всего долга. Оставшиеся 70-75% можно оплатить после окончания срока кредита, оставив машину себе. Либо:</p><ul><li>вернув автомобиль в салон по остаточной цене и уехав на новом авто, прибегнув к аналогичному кредиту «BuyBack»;</li><li>продав авто самостоятельно, погасив за счет полученных денег остаток суммы и тем самым еще и заработав на этом;</li><li>продлив автокредит на новый срок.</li></ul><p>В рамках данной кредитной программы первый взнос обязательным не является, приобретаемый автомобиль выступает в качестве залога,  возможна необходимость в поручительстве, а страховка КАСКО оформляется по желанию. Возможна оплата равными (аннуитетными) ежемесячными платежами. Срок действия одобрения — 30 дней.</p><p>Кредит выдается только под новые или б/у авто категории В российского или зарубежного производства. Возраст машины к моменту погашения займа, который предусматривает остаточный платеж, должен составлять:</p><ul><li>для иномарок — не больше десяти лет;</li><li>для российских/китайских автомобилей — не больше семи лет.</li></ul><p>Возраст авто к моменту погашения займа, предполагающего равные ежемесячные платежи, должен составлять:</p><ul><li>для иномарок — не больше 15 лет;</li><li>для российских/китайских автомобилей — не больше семи лет.</li></ul>",
      "requirements": " <p>Получить кредит в банке «Оранжевый» могут граждане РФ не младше 23 лет (и не старше 65 лет к моменту погашения займа) с постоянной/временной регистрацией в регионе, где есть представительство банка (в т. ч. в Московской или Ленинградской области), а также с официальным трудоустройством и общим рабочим стажем не меньше года. На последнем месте работы заемщику нужно проработать не менее трех месяцев, а в случае отсутствия регистрации в том регионе, где находится интересующее представительство банка, необходимо проработать на текущем месте не меньше полугода.</p>",
      "documents": "<p>Для оформления автокредита потребуется следующий набор документов:</p><ul><li>паспорт;</li><li>документ, который подтверждает временную регистрацию кредитополучателя;</li><li>военный билет или поручительство взрослых родственников (например, одного из родителей) — может понадобиться для мужчин призывного возраста;</li><li>1 документ на выбор: водительское удостоверение, загранпаспорт, справка о доходах (стандартная 2-НДФЛ, либо по форме банка, либо выписка с банковского счета), СНИЛС;</li><li>договор купли-продажи покупаемого авто;</li><li>счет на оплату машины;</li><li>документ, который подтверждает факт внесения 1-го взноса (с учетом наличия);</li><li>ПТС (передается банку на хранение в течение десяти дней с момента получения автокредита).</li></ul>",
      "additional": ""
    }
  },
  {
    "name" : "Примсоцбанк",
    "url" : "primsoczbank",
    "image":"bank18.png",
    "description":{
      "main_text":"<p>«Примсоцбанк», с которым сотрудничает автосалон «Автоплюс», представляет собой коммерческий банк Приморья, открытый в 1993-м году. В настоящее время этот банк располагает 54 представительствами в 24 российских регионах. Штат «Примсоцбанка» насчитывает порядка 1700 квалифицированных специалистов. В числе услуг банка — автокредитование физических лиц на различных условиях, в том числе и с господдержкой.</p>",
      "credit_program": "<p>На сегодняшний день «Примсоцбанк» предоставляет своим клиентам три кредитных программы:</p><ul><li>«Новый автомобиль»;</li><li>«Подержанный автомобиль»;</li><li>«Автокредит с господдержкой».</li></ul><p>Программа «Новый автомобиль» предназначена для покупки новых авто российских или зарубежных марок. Кредит распространяется только на машины категории В возрастом до 1 года.</p><p>Преимущества программы «Новый автомобиль»:</p><ul><li>для получения кредита достаточно одного паспорта;</li><li>возможно досрочное погашение без штрафов;</li><li>КАСКО не обязательно;</li><li>стоимость страховки КАСКО, оформляемой по желанию, может быть включена в сумму кредита, как и страхование жизни и здоровья автовладельца (кредитополучателя);</li><li>нет ограничений по максимальной суммезайма на новый автомобиль (без КАСКО — 1,5 млн. рублей).</li></ul><p>Другая кредитная программа, «Подержанный автомобиль», подходит для покупки б/у авто категории B, чей возраст не превышает 12 лет кмоменту погашения (в т. ч. и для приобретения машины с зарубежного автоаукциона).</p><p>Преимущества данной программы такие же, как у программы «Новый автомобиль».</p><p>«Автокредит с господдержкой» выдается для покупки авто категории B 2016-го или 2017-го г.в. Модели автомобилей, на которые распространяется госпрограмма, рекомендуется уточнять у сотрудников банка.</p><p>К преимуществам «Автокредита с господдержкой» можно отнести получение займа по 1 документу (паспорт гражданина РФ), возможность досрочного погашения без комиссии и оформление КАСКО по желанию. Максимальная цена приобретаемой по данной программе машины не должна превышать 1 млн. 450 тыс. руб. Величина процентной ставки зависит от размера 1-го взноса.</p>",
      "requirements": "<p>Получить кредит в «Примсоцбанке» могут граждане РФ не младше 22 лет (и не старше 68 лет к моменту погашения) с постоянной регистрацией на территории России (в том регионе, где есть представительство банка), официальным трудоустройством и стабильным источником дохода.</p>",
      "documents": "<p>Для оформления автокредита нужно предъявить следующие документы:</p><ul><li>паспорт;</li><li>документы, которые подтверждают уровень доходов и занятость кредитополучателя — необходимы для кредита на сумму более 1 млн. 200 тыс. руб.;</li><li>справка о зарплате за последние полгода (стандартная 2-НДФЛ, либо по форме банка, либо выписка с банковского счета);</li><li>ксерокопия трудовой книжки/трудового договора — все страницы должны быть заверены работодателем.</li></ul><p>Отдельным категориям клиентов, таким как нотариусы, владельцы бизнеса, индивидуальные предприниматели, военнослужащие и т. п., могут понадобиться другие документы.</p>",
      "additional": ""
    }
  },
  {
    "name" : "Экспобанк",
    "url" : "ekspobank",
    "image":"bank19.png",
    "description":{
      "main_text":"<p>Автосалон «Автоплюс» сотрудничает с ведущими российскими банками, в числе которых ООО «Экспобанк», предоставляющий услуги автокредитования физических лиц. Банк, основанный еще в 1994-м году, входит в число лучших банков РФ, по версии авторитетного европейского издания EMEA Finance Europe Banking Awards.</p>",
      "credit_program": "<p>На сегодняшний день «Экспобанк» предлагает своим клиентам 3 кредитных программы для покупки новых и б/у авто российского или зарубежного производства.</p><p>Кредит «Автоэкспресс — госпрограмма» выдается под новые легковые авто отечественных или зарубежных марок. Приобретаемый в рамках данной программы автомобиль выступает в качестве залога. Страхование КАСКО является обязательным, а страхование жизни и здоровья автовладельца (кредитополучателя) оформляется исключительно по желанию. За счет господдержки процентная ставка существенно ниже, по сравнению с другими кредитными программами.</p><p>Программа «Автоэкспресс — новые автомобили» предназначена для покупки новых машин российского производства или новых иномарок. Авто в качестве залогового обеспечения и оформление КАСКО обязательны, СЖ — по желанию.</p><p>Автокредит «Автоэкспресс — подержанные автомобили» предоставляется для покупки российских б/у машин или для приобретения подержанных иномарок. Остальные условия такие же, как и у других кредитных программ.</p><p>Срок рассмотрения заявки на получение кредита — до двух дней.</p>",
      "requirements": "<p>Заемщиками могут быть граждане РФ не младше 21 года (и не старше 65 лет на момент погашения кредита) с положительной кредитной историей, стабильным источником дохода и постоянной регистрацией на территории России. На последнем рабочем месте заемщику нужно проработать не меньше трех месяцев.</p>",
      "documents": "<p>Для оформления автокредита в «Экспобанке», как правило, необходимо предъявить следующие документы:</p><ul><li>паспорт;</li><li>анкета-заявка по форме банка;</li><li>водительские права;</li><li>мужчинам призывного возраст нужно приготовить военный билет;</li><li>СНИЛС или ИНН;</li><li>справка о доходах (стандартная 2-НДФЛ или по форме банка).</li></ul><p>Отдельным категориям клиентов, таким как военнослужащие, ИП, собственники бизнеса, нотариусы и т. п., могут понадобиться другие документы.</p>",
      "additional": ""
    }
  },
  {
    "name" : "Банк «Тинькофф»",
    "url" : "bank-tinkoff",
    "image":"bank20.png",
    "description":{
      "main_text":"<p>Тинькофф банк входит в топ 10 крупнейших банков по прибыли и кредитам. У нас более 9 млн клиентов по всей России. Осуществляем круглосуточную поддержку и работаем по всей территории России.</p>",
      "credit_program": "<p>По автокредитованию у банка следующие условия:</p><ul><li>Автокредит до 1 500 000 рублей.</li><li>Первоначальный взнос от 0%</li><li>Требуется только паспорт и ВУ (если есть)</li><li>Предварительное решение по заявке за 1 минуту</li><li>Оформление день-в-день</li><li>Круглосуточная выдача кредита</li><li>Платеж по кредиту без комиссий в более, чем 300 000 точках по всей России</li></ul> <h3>ОСОБЕННОСТИ КРЕДИТА В БАНКЕ «ТИНЬКОФФ»</h3><p>Учитывая, что автокредит в банке «Тинькофф» нецелевой:</p><ul><li>Приобретенная с помощью кредитных средств машина является собственностью кредитополучателя и не используется в качестве залога.</li><li>Банку не нужно предъявлять ПТС и договор купли-продажи машины.</li><li>Оформлять КАСКО не обязательно.</li><li>Возраст/марка автомобиля не важны.</li><li>В 1-м взносе нет необходимости.</li><li>Поручительство не требуется.</li><li>Кредитополучатель вправе распоряжаться приобретенной машиной еще до момента погашения займа (авто может быть продано,  обменяно, сдано в аренду и т. д.).</li></ul>",
      "requirements": "<p>Автокредит в банке «Тинькофф» могут получить граждане РФ не младше 18 лет (и не старше 75 лет к моменту погашения) с постоянной или временной регистрацией на территории РФ (любой регион). На последнем месте работы заемщику нужно отработать не меньше полугода.</p>",
      "documents": "",
      "additional": ""
    }
  },
  {
    "name" : "Россельхозбанк",
    "url" : "rosselxozbank",
    "image":"bank21.png",
    "description":{
      "main_text":"<p>«Россельхозбанк», который является партнером автосалона «Автоплюс», — один из крупнейших коммерческих банков в РФ. Банк предоставляет различные кредитные программы, которые делают возможной покупку новых и б/у авто в кредит на выгодных условиях.</p>",
      "credit_program": "<h3>АВТОКРЕДИТ ДЛЯ ПОКУПКИ Б/У МАШИНЫ</h3><ul><li>кредит предоставляется в рублях, только для приобретения б/у автомобилей любой марки категорий B, C, D и «Прицеп»;</li><li>сумма кредитования — до 3 млн. руб.;</li><li>минимальный размер 1-го взноса — 25 % от стоимости приобретаемой машины;</li><li>срок погашения — до пяти лет;</li><li>покупаемый автомобиль используется в качестве залогового обеспечения;</li><li>КАСКО обязательно, стоимость КАСКО за один год может быть включена в сумму автокредита;</li><li>возможно досрочное погашение без штрафов;</li><li>изменение процентной ставки происходит на тех же условиях, как и в случае с кредитом на новые автомобили (см. вышеописанные условия для покупки новой машины).</li></ul><p>Для оформления кредита на б/у авто нужно приготовить такой же пакет документов, как для получения займа для покупки нового автомобиля. Аналогичны и требования к заемщикам.</p>",
      "requirements": "<p>Требования к кредитополучателям:</p><ul><li>Заемщиками могут быть граждане РФ не младше 18 лет (и не старше 64 лет к моменту погашения займа) с постоянной регистрацией в регионе, где есть представительство «Россельхозбанка».</li><li>Трудовой стаж должен составлять не меньше 6 мес. на текущем месте работы, причем за последние пять лет до оформления автокредита заемщик должен отработать не меньше одного года. Держатели зарплатных карт и клиенты банка, уже успешно оформлявшие автокредит, могут иметь 3 мес. стажа на текущем месте работы. Если речь идет о таких категориях клиентов, как пенсионеры со счетом в «Россельхозбанке» или молодежь 18-20 лет,  то требования к стажу в размере одного года за последние пять лет исключаются.</li><li>Допускаются различные источники дохода (разрешенные действующим законодательством РФ и подтвержденные документами).</li></ul>",
      "documents": "<p>Для оформления кредита на новое авто нужно предъявить следующий набор документов:</p><ul><li>договор купли-продажи машины;</li><li>ксерокопия ПТС, заверенная у продавца;</li><li>платежные документы, подтверждающие оплату части стоимости автомобиля за счет средств кредитополучателя;</li><li>счет на оплату части стоимости машины,  согласно договору купли-продажи авто;</li><li>счет на оплату страховки КАСКО.</li></ul>",
      "additional": ""
    }
  },
  {
    "name" : "Ханты-Мансийский банк",
    "url" : "xantyi-mansijskij-bank",
    "image":"bank22.png",
    "description":{
      "main_text":"<p>Ханты-Мансийский банк, который является партнером автосалона «Автоплюс», существует с 1992-го года. В 2014-м году его поглотила банковская группа «Открытие», в связи с чем сейчас он носит название «Ханты-Мансийский банк Открытие». В результате слияния банку удалось сохранить узнаваемое название и в то же время увеличить сферу влияния и обслуживания. На сегодняшний день он кредитует не только тех, кто проживает в регионах, где есть его представительства, но и обеспечивает кредитными средствами тех, кто живет на территории присутствия финансовой группы «Открытие».</p>",
      "credit_program": "<p>Ханты-Мансийский банк предоставляет универсальные программы автокредитования, которые не предусматривают использование приобретаемого авто в качестве залога. Речь идет о следующих программах:</p><ul><li>«Партнер». Предназначена для тех, кто является сотрудниками партнерских фирм банка. Авто в качестве залога не выступает. Процентная ставка фиксированная.</li><li>«Профессионал». Разработана для держателей зарплатных карт банка — клиенты данной категории могут рассчитывать на самые лояльные условия кредитования.</li><li>«Кредит для пенсионеров». Подходит только для тех, кто получает пенсию в Ханты-Мансийском банке и живет в том регионе,  где есть представительство банка.</li></ul><p>Срок принятия решения по кредиту зависит от суммы займа, категории клиента (в случае с пользователями зарплатных проектов банка решения принимаются быстрее) и набора предъявляемых документов. Срок одобрения автокредита — от 15 мин. до двух дней (в счет идут только рабочие дни).</p><p>Страховка автовладельца (кредитополучателя) не обязательна.</p><p>Кредит можно выплачивать равными платежами или платежами разных размеров. Возможно досрочное гашение без штрафов.</p>",
      "requirements": "<p>Кредит могут получить граждане РФ не младше 23 лет (и не старше 68 лет к моменту погашения). В случае с программой автокредитования пенсионеров возраст заемщиков увеличивается до 75 лет.</p><p>При оформлении партнерского автокредита стаж на текущем месте работы должен составлять не меньше одного года, а держатели зарплатных карт банка могут иметь стаж не более полугода.</p><p>Необходимый уровень доходов заемщиков из Московской области за вычетом налогов — 15&nbsp;000 рублей как минимум. Для жителей других российских регионов — не меньше 12&nbsp;000 рублей.</p>",
      "documents": "<p>Для получения автокредита, как правило, хватает одного паспорта, однако при необходимости банк может запросить дополнительные документы — например, справку о доходах или копию трудовой книжки.</p>",
      "additional": ""
    }
  },
  {
    "name" : "ЮниКредит Банк",
    "url" : "yunikredit-bank",
    "image":"bank23.png",
    "description":{
      "main_text":" <p>Автосалон «Автоплюс» работает с разнообразными финансово-кредитными организациями, которые позволяют приобрести новый или б/у автомобиль в кредит на максимально выгодных условиях. Одна из этих организаций — «ЮниКредит Банк». Банк, основанный в 1989-м году, в настоящее время занимает 11-ю строку рейтинга по объему капитала. Акции «ЮниКредит Банка» находятся во владении финансовой группы UniCredit S.p.A.</p>",
      "credit_program": "<p>«ЮниКредит Банк» предоставляет автокредит не только юридическим, но и физическим лицам, и предлагает своим клиентам следующие кредитные программы (в т. ч. и на спец. условиях):</p><ul> <li>«Престиж». Предусматривает получение займа для приобретения новых машин премиальных и люксовых марок по цене до 8&nbsp;000&nbsp;000 рублей, а также б/у авто по цене до 6&nbsp;500&nbsp;000 рублей.</li><li>«С гос. субсидированием». Программа распространяется только на новые авто по цене до 1&nbsp;150&nbsp;000 рублей (перечень моделей авто фиксированный). Часть процентов оплачивается за счет государства.</li><li>«Новый автомобиль». Займы выдаются под новые модели любой марки.</li><li>«Новый мотоцикл». Кредит дается на новую мототехнику стоимостью более 1&nbsp;200&nbsp;000 рублей.</li><li>«Подержанный автомобиль». Займы предоставляются для покупки подержанных российских или зарубежных авто не старше десяти лет.</li><li>«Экспресс-кредит». Автокредит можно получить всего по двум документам с одобрением в течение получаса.</li><li>Спецпрограммы. Предусматривают спец. условия для покупки определенных моделей и машин конкретных автомобильных брендов, с учетом сотрудничества с оф. дилерами соответствующих марок в России.</li><li>«Легкие коммерческие автомобили». Перечень моделей, на которые распространяется данная программа, фиксированный. Для покупки определенных моделей можно привлечь гос. субсидирование. Кредит выдается только под новый коммерческий транспорт.</li><li>«Рефинансирование». Речь идет о системе «Трейд-ин», которая предусматривает использование подержанного авто в виде 1-го взноса за новую машину, даже если автомобиль находится в залоге у другого банка, либо в самом «ЮниКредит Банке».</li></ul>",
      "requirements": "<p>Автокредиты предоставляются гражданам РФ и выдаются в рублях. «ЮниКредит Банк» не кредитует жителей Кабардино-Балкарии, Северной Осетии-Алании, Крыма, Дагестана, Ингушетии, Чечни и Карачаево-Черкесии. Заемщикам нужно проработать на текущем рабочем месте не меньше трех месяцев, а общий трудовой стаж должен составлять не меньше шести месяцев.</p>",
      "documents": "<p>«ЮниКредит Банк» запрашивает исчерпывающий пакет документов (паспорт гражданина РФ, заверенная работодателем ксерокопия трудовой книжки, справка о доходах — стандартная 2-НДФЛ, либо по форме банка) не у всех категорий клиентов. Есть исключения:</p><ul><li>Те, кто внесет 1-й взнос размером более 15 % (от стоимости приобретаемого авто) при сумме кредита до 920&nbsp;000 рублей, либо более 30 % при сумме кредита до 4&nbsp;000&nbsp;000 рублей, либо более 40 % при сумме кредита до 4&nbsp;800&nbsp;000 рублей, либо более 50 % при сумме кредита до 6&nbsp;500&nbsp;000 рублей.</li><li>Клиенты, которые получают автокредит уже не первый раз.</li><li>Держатели зарплатных карт банка (если было не меньше трех поступлений заработной платы).</li></ul><p>Указанным категориям клиентов достаточно предъявить паспорт и водительское удостоверение.</p>",
      "additional": ""
    }
  },
  {
    "name" : "Совкомбанк",
    "url" : "sovkombank",
    "image":"bank24.png",
    "description":{
      "main_text":"<p>Купить новую или б/у машину в автосалоне «Автоплюс» можно за счет привлечения кредитных средств от одного из банков-партнеров салона. Например, от «Совкомбанка», который предоставляет своим клиентам лояльные условия по автокредиту и удобные варианты погашения, а также отличается индивидуальным подходом к каждому заемщику. «Совкомбанк», основанный в 1990-м году, входит в двадцатку самых крупных кредитно-финансовых организаций России за 2016-й год.</p>",
      "credit_program": " <p>«Совкомбанк» работает не только с займами для покупки авто, но и с обычными потребительскими кредитами, в т. ч. и без залогового обеспечения. Банк предлагает самые разнообразные кредитные программы — как универсальные, рассчитанные на широкий круг клиентов, так и специальные,  предназначенные для приобретения авто отдельных марок (в т. ч. и с господдержкой).</p><p>Для приобретения новых машин и автомобилей с пробегом банк разработал ряд кредитных программ со стандартными условиями:</p><ul><li>«Авто Классик»;</li><li>«Авто Экспресс»;</li><li>«АВТОКРЕД» («АВТОКРЕД из рук в руки»);</li><li>«Авто За Миллион»;</li><li>«Авто Фреш» (только для новых автомобилей);</li><li>«ПРОМО с пробегом» (для б/у машин российского и зарубежного производства);</li><li>Для коммерческого транспорта (вкл. автобусы).</li><p>А кредитные программы со специальными условиями таковы:</p><li>Lada Finance (на новые Lada);</li><li>Niva Finance (на новые Chevrolet Niva);</li><li>Lifan Finance (на новые Lifan);</li><li>Ravon Finance (на новые Ravon);</li><li>Chery Finance (на новые Chery);</li><li>Hyundai Finance (на новые Hyundai);</li><li>Kia Finance (на новые Kia);</li><li>Авто 2000 (кредит на б/у иномарки);</li><li>Lifan Direct (на новые Lifan, субсидируемые производителем);</li><li>Chery Finance — субсидированный (на новые Chery, субсидируемые производителем);</li><li>и др.</li></ul><p>Срок погашения — от одного года до шести лет.</p><p>Первоначальный взнос — от 0 %.</p><p>Более подробные условия автокредитования рекомендуется уточнять у кредитных специалистов автосалона, либо у сотрудников банка.</p>",
      "requirements": "<p>«Совкомбанк» относится к тому небольшому числу банков, которые могут предоставлять автокредит пенсионерам возрастом до 85 лет (к моменту погашения займа). Получить кредит в «Совкомбанке» могут граждане РФ не младше 22 лет (в некоторых случаях возрастная планка снижается до 20 лет) с регистрацией сроком не менее 4 мес. на территории присутствия представительства банка. Кредитополучателю необходимо проработать на последнем месте работы не меньше 4 мес. Страховка приобретаемой машины и автовладельца (заемщика) оформляется только на добровольной основе, но в случае отказа от страхования процентная ставка будет выше (т.к. при отказе от страховки банк больше рискует).</p>",
      "documents": "<p>Для оформления экспресс-кредита (всего за час) потребуется только паспорт гражданина РФ. Если заемщик является мужчиной призывного возраста (до 27 лет), то ему также нужно приготовить военный билет.</p><p>Если понадобится неполный набор документов, то придется предъявить паспорт и водительское удостоверение (либо СНИЛС).</p><p>Мужчинам 22-27 лет могут быть нужны поручители, не подлежащие призыву в армию (взрослые родственники — например, один из родителей).</p><p>Если банк запрашивает исчерпывающий набор документов,  то в него, помимо всего вышеперечисленного, входят:</p><ul><li>справка о доходах — стандартная 2-НДФЛ, либо по форме банка (отдельным категориям клиентов, таким как военнослужащие,  нотариусы, ИП, собственники бизнеса и т. п., может потребоваться документ другой формы);</li><li>ксерокопия трудовой книжки (работодатель должен заверить каждую страницу) или другой документ, который служит подтверждением занятости заемщика.</li></ul>",
      "additional": ""
    }
  },
  {
    "name" : "Росбанк",
    "url" : "rosbank",
    "image":"bank25.png",
    "description": {
      "main_text": "<p>Автосалон «Автоплюс» сотрудничает со многими известными банками РФ, и один из них — «Росбанк», основанный в 1993-м году. С 2011-го года «Росбанк» входит в банковскую группу Societe Generale, которая существует уже больше 50 лет. В настоящее время клиентская база этого банка насчитывает свыше 4 млн. клиентов в России, а его офисы представлены в 71 регионе страны.</p>",
      "credit_program": "<p>Многие банки предоставляют услугу автокредитования, предусматривающую использование приобретаемой машины в качестве залога. «Росбанк», в отличие от многих, требует авто в виде залога не во всех случаях,  а лишь в случае с определенными кредитными программами. Это означает, что после получения займа с помощью большинства кредитных программ банка (указаны ниже) клиент может распоряжаться средствами так, как хочет (к примеру, клиент может оплатить КАСКО, установку доп. оборудования и т. д.).</p> <p>В зависимости от интересующей суммы займа и целей получения кредита, «Росбанк» может предложить следующие кредитные программы:</p><ul><li>«Большие деньги»;</li><li>«Просто деньги без обеспечения» (без залога);</li><li>«Рефинансирование».</li></ul><p>На условия кредитования влияют различные нюансы, в том числе и категория клиента (держатели зарплатных карт банка, сотрудники фирм-партнеров и т. д.).</p><p>Для VIP-клиентов банка условия автокредитования определяются индивидуально.</p><p>Держатели зарплатных карт банка могут рассчитывать на самые невысокие проценты по кредиту, и это вполне закономерно, поскольку именно в случае с такими клиентами банк рискует меньше всего. На 2-м месте по лояльности условий — сотрудники фирм-партнеров «Росбанка». Для остальных категорий клиентов условия стандартные.</p><p>Если речь идет о крупной сумме, банк вправе запросить авто в качестве залога и поручительство третьих лиц (супругов, родственников и т. д.). Условия кредитования в таком случае индивидуальные.</p><p>Срок одобрения кредита — до двух дней (в зависимости от кредитной программы).</p>",
      "requirements": "<p>Оформить кредит в «Росбанке» могут только граждане РФ с постоянной регистрацией в любом регионе присутствия банка.</p>",
      "documents": "<p>Для получения займа нужно предъявить стандартный пакет документов, включающий в себя паспорт и документы, которые подтверждают уровень доходов (стандартная справка 2-НДФЛ, либо по форме банка, либо выписка с банковского счета). Если сумма займа превышает 400&nbsp;000 рублей, то дополнительно потребуется ксерокопия трудовой книжки, заверенная работодателем на каждой странице.</p>",
      "additional": ""
    }
  },
  {
    "name" : "РН Банк",
    "url" : "rn-bank",
    "image":"bank26.png",
    "description": {
      "main_text": "<p>Среди банков-партнеров автосалона «Автоплюс» есть множество известных кредитно-финансовых организаций, и в их числе — ПАО «РН Банк»,  основанный в 1924-м году как банк автомобильного альянса Renault-Nissan. В РФ этот банк представлен с 2006-го года — с тех пор он постоянно совершенствуется, стремясь предоставлять максимально качественные услуги, в том числе и услуги автокредитования.</p>",
      "credit_program": "<p>«РН Банк» выдает кредиты для покупки новых авто следующих производителей:</p><ul><li>Renault;</li><li>Nissan;</li><li>Datsun.</li></ul><p>В рамках программы кредитования для покупки б/у машин рассматриваются любые марки.</p><p>На условия по кредиту влияет не только марка/модель автомобиля (в случае с некоторыми моделями условия максимально выгодные), но и целый ряд факторов:</p><ul><li>размер 1-го взноса;</li><li>тип выплат (с отсроченным платежом или без него);</li><li>срок погашения;</li><li>категория клиента (если клиент уже не в первый раз оформляет автокредит в «РН Банке», то процентная ставка для него может быть снижена);</li><li>наличие страховки авто и/или автовладельца (заемщика).</li></ul><p>Срок погашения зависит от выбранного кредитного продукта и может доходить вплоть до семи лет.</p><p>К подержанным машинам, для покупки которых выдается автокредит, имеются определенные требования:</p><ul><li>1-я покупка должна быть совершена у официального дилера;</li><li>возраст транспортного средства к моменту погашения — не более десяти лет;</li><li>пробег на момент получения кредита — не больше 200&nbsp;000 километров;</li><li>возраст авто на момент получения кредита — не больше пяти лет для автомобилей компании «АвтоВАЗ» и не больше семи лет для иномарок.</li></ul><p>В качестве залога может выступить приобретаемая машина. В некоторых случаях требуются поручители.</p><p>Займы выдаются только в рублях, фиксированной максимальной суммы займа нет.</p><p>Размер 1-го взноса — от 20 % стоимости приобретаемого автомобиля (в случае с подержанными машинами старше пяти лет — от 40 %).</p>",
      "requirements": "<p>Кредит в «РН Банке» могут получить граждане РФ не младше 21 года (и не старше 60 лет на момент погашения — для мужчин, не старше 55 лет — для женщин) с общим трудовым стажем не меньше 1 года и подтвержденным максимальным доходом не менее 15&nbsp;000 рублей, если речь идет о жителях центральных регионов России (Московская и Ленинградская области). У всех остальных жителей страны доход должен составлять не меньше 9&nbsp;000 рублей. На текущем месте работы заемщику необходимо проработать как минимум 3 месяца.</p>",
      "documents": "<p>Если клиент оформляет автокредит в «РН Банке» уже не в первый раз, сумма кредитования составляет не более 900&nbsp;000 рублей, а размер 1-го взноса при этом не меньше 20 % (а также при наличии 1-го взноса в размере более 30 % при любой сумме кредитования), то потребуются следующие документы:</p><ul><li>паспорт гражданина РФ;</li><li>водительское удостоверение, либо СНИЛС, либо ИНН, либо заграничный паспорт, либо военный билет;</li><li>анкета-заявка по форме банка.</li></ul><p>Если имеются непогашенные кредиты, то придется предъявить справку о текущей задолженности.</p><p>Во всех остальных случаях нужно также подготовить:</p><ul><li>справку о доходах (стандартную 2-НДФЛ, либо по форме банка, либо выписку с банковского счета);</li><li>ксерокопию трудовой книжки или трудового договора (все страницы должны быть заверены работодателем).</li></ul><p>Отдельным категориям клиентов, таким как военнослужащие, ИП, владельцы бизнеса, нотариусы и т. п., могут понадобиться другие формы документов.</p>",
      "additional": ""
    }
  }
]