[
  {
    "title": "Китайские автомобили",
    "url": "china",
    "description": "<p>На российских дорогах китайские автомобили — явление обычное, и их популярность легко объяснима. Ведь легковые машины родом из Поднебесной в большинстве своем стильные, практичные и удобные, а главное — доступные. Хорошие и недорогие модели китайского производства Вы сможете приобрести у нас — в автосалоне «Автоплюс»! Мы предлагаем широкий модельный ряд, где представлены новые и подержанные авто от самых разнообразных марок Китая.</p><h2>Продажа китайских авто в автосалоне «Автоплюс» в Москве</h2><p>Последние новинки автопрома КНР лучше всего искать у официального дилера, а именно — в нашем салоне в Москве! Вас ожидают демократичные цены и выгодные условия для покупки нового или б/у автомобиля в рассрочку и кредит, а также различные акции, скидки и спецпредложения, благодаря которым стать владельцем авто реально при любом, даже очень ограниченным бюджете.</p><p>Чтобы без проблем купить китайский автомобиль в Москве, можно взять кредит с минимальной процентной ставкой на длительный срок, либо оформить беспроцентную рассрочку на срок до трех лет, с маленьким 1-м взносом — от 30% стоимости приобретаемой модели. Для оформления автокредита достаточно паспорта гражданина РФ, а для рассрочки 0%, помимо паспорта, также понадобятся водительские права и заверенная работодателем копия трудовой книжки.</p>",
    "brands": "Lifan,Geely,Brilliance,Dongfeng,Changan,Great Wall,Haval,Chery,Faw,Zotye"
  },
  {
    "title": "Корейские автомобили",
    "url": "karya",
    "description": "<p>Автопром Южной Кореи ежегодно выпускает новые машины, которые отличаются современным дизайном, практичностью, надежностью и безопасностью, а также вполне доступной стоимостью. Недаром сегодня корейские автомобили популярны как в России, так и во всем мире. Чтобы стать владельцем такого авто, посетите наш салон «Автоплюс» в Москве! В наличии есть широкий ассортимент корейских машин от самых известных марок и по очень привлекательным ценам!</p><h2>Продажа авто из Кореи в автосалоне «Автоплюс» в Москве</h2><p>Автосалон «Автоплюс» предлагает не только разумные цены на модельный ряд корейских авто, но и лояльные условия для покупки новых или б/у моделей при ограниченном бюджете. У нас можно оформить выгодный кредит на срок от полугода до семи лет, либо рассрочку без процентов и переплат на 1-3 года, с небольшим первым взносом — от 30% стоимости приобретаемого автомобиля.</p><p>В качестве первого взноса может выступить старая машина, сданная в наш салон по системе Trade-in. В случае внесения первоначального взноса за кредит предоставляется дополнительная скидка — 40 000 рублей. Скидка по программе утилизации составляет не менее 50 000 рублей. Купить корейскую машину также помогут действующие акции, скидки и спецпредложения.</p>",
    "brands": "Hyundai,Kia,Ssangyong,Daewoo"
  },
  {
    "title": "Немецкие автомобили",
    "url": "germany",
    "description": "<p>Автомобили немецкого производства всегда считались символом высокого качества и надежности. При разработке этих автомобилей, как правило, применяются передовые технологии и учитываются самые современные тенденции автоиндустрии, поэтому сегодня они широко востребованы не только в Германии, но и во многих других странах, в том числе и в РФ. За такими машинами приезжайте к нам — в автосалон «Автоплюс»!</p><h2>Продажа немецких авто в автосалоне «Автоплюс» в Москве</h2><p>В автосалоне «Автоплюс», который является официальным дилером популярных немецких марок, можно купить машину из Германии по очень разумной цене и на очень лояльных условиях. Автокредит от 4,5% на сумму до 3500000 руб. предоставляется на длительный срок — от 6 мес. до 7 лет, а рассрочка без процентов на сумму до 1900000 руб. оформляется на один-три года.</p><p>Для получения выгодного кредита в Москве достаточно предъявить один-единственный документ — паспорт гражданина РФ, а для оформления рассрочки 0% на немецкие автомобили необходимо дополнительно подготовить удостоверение водителя и заверенную ксерокопию трудовой книжки. Обойтись без 1-го взноса поможет б/у авто, сданный в наш салон по системе Trade-in.</p>",
    "brands": "Opel,Volkswagen,Skoda"
  },
  {
    "title": "Французские автомобили",
    "url": "france",
    "description": "<p>Стильные, практичные, элегантные — французские автомобили именно такие, и поэтому сегодня это одни из наиболее популярных автомобилей как в России, так и во всем мире. За легковыми машинами родом из Франции отправляйтесь к нам — в автосалон «Автоплюс», который является дилером известных французских марок Peugeot, Renault и Citroen. В нашем салоне Вас ожидает широкий выбор моделей по привлекательным ценам: у нас есть и совершенно новые авто 2019 модельного года, и б/у машины в отличном техническом состоянии. Найти среди них подходящий вариант не составит никакого труда!</p><h2>Продажа французских машин в автосалоне «Автоплюс»</h2><p>Автосалон «Автоплюс» в Москве — официальный дилер французских авто с самыми разнообразными типами кузова. В нашем ассортименте представлены седаны, хэтчбэки, кроссоверы и даже коммерческие автомобили от ведущих производителей из Франции. Чтобы приобрести любую понравившуюся модель, воспользуйтесь действующими акциями, скидками и спецпредложениями, а также нашими лояльными условиями по кредиту и рассрочке:</p><ul><li>кредит под небольшой процент на 7 лет, без обязательного первого взноса;</li><li>беспроцентная рассрочка на срок до трех лет, с невысоким начальным взносом (от 30%);</li><li>Trade-in.</li></ul><p>Для оформления выгодного автокредита на сумму до 3500000 руб. достаточно одного паспорта, а для рассрочки 0% на сумму до 1900000 руб. понадобится минимум документов — паспорт гражданина РФ, копия трудовой книжки (заверенная работодателем) и водительское удостоверение. В качестве первого взноса можно сдать б/у машину по Trade-in. В случае внесения начального взноса за кредит предоставляется дополнительная скидка — 40 тыс. руб., а за сданный по программе утилизации старый автомобиль полагается скидка в размере 50 тыс. руб.</p>",
    "brands": "Citroen,Renault,Peugeot"
  },
  {
    "title": "Японские автомобили",
    "url": "japan",
    "description": "<p>В Японии, как известно, выпускают не просто качественные, но и по-настоящему современные технологичные автомобили. Японские машины, как правило, стильные, практичные и надежные — вот почему они популярны как на своей родине, так и далеко за ее пределами. Чтобы приобрести авто из Страны восходящего солнца, отправляйтесь к нам — в автосалон «Автоплюс», который является официальным дилером известных японских марок в Москве.</p><h2>Продажа японских автомобилей в автосалоне «Автоплюс»</h2><p>В автосалоне «Автоплюс» можно купить японский автомобиль по очень доступной цене. С учетом действующих в салоне акций, скидок и спецпредложений стать владельцем новой машины реально при любом бюджете! Совершить покупку машины помогут и выгодные условия по кредиту и рассрочке: автокредит от 4,5% на срок до 7 лет и рассрочка 0% на 1-3 года с небольшим начальным взносом.</p><p>Чтобы получить кредит с минимальной процентной ставкой, достаточно одного паспорта, а для беспроцентной рассрочки на новые автомобили нужно дополнительно предоставить водительские права и заверенную копию трудовой книжки. Вместо 1-го вноса можно сдать старую машину по Trade-in. За сданное по программе утилизации б/у авто полагается скидка в размере 50 тыс. руб.</p>",
    "brands": "Toyota,Mitsubishi,Nissan,Suzuki,Mazda,Honda,Datsun"
  }
]