[
{"url":"nissan-terrano-dostupnyy-vnedorozhnik","title":"Nissan Terrano доступный внедорожник","desc":"<p><a href=https://autosalon-m.ru/nissan/terrano><img alt= height=324 src=/images/nissan_terrano_1.jpg style=float:left width=541 /></a>Террано это единокровный «брат» другого популярного кроссовера – Рено Дастер. Машины собраны на одной платформе, техническая начинка практически идентична и даже внешне автомобили имеют очень похожий силуэт. Отличия есть в дизайне экстерьера и интерьера. К тому же, «японец» считается более статусным (если это слово применимо к бюджетному кроссоверу), так как материалы и уровень сборки – на более высоком уровне.</p><p></p><p> </p><p><strong><em>Экстерьер</em></strong><img alt= height=393 src=/images/nissan_terrano_2.jpg width=573 /></p><p>Дизайн модели выдержан в традиционном для Ниссан стиле. Фирменная радиаторная решетка выглядит в меру агрессивно, а две массивные серебристые вставки придают внешнему виду автомобиля солидности. Фары головного света комбинированны и смотрятся вполне органично. Вообще, лицевая часть автомобиля вызывает ассоциации с более старшими моделями, такими как Pathfinder предыдущего поколения.</p><p>Если говорить о боковом силуэте, то «француза» и «японца» очень легко спутать – автомобили максимально идентичны.</p><p>Кормовая часть также сильно похожа на дастеровскую, но только с другой формой задних фонарей.</p><p>Если резюмировать всё: внешне машина выглядит солидней своего французского «брата», так как в её дизайнерском исполнение были заимствованы и хорошо адаптированы стилистические решения, которые применялись на более дорогих моделях марки.</p><p><em><img alt= height=385 src=/images/nissan_terrano_3.jpg style=float:left width=577 /><strong>Интерьер</strong></em></p><p>В интерьере автомобиля также не избежать сравнений с «донором» модели. Общий дизайн сохранил «наследственные черты». Так приборная панель абсолютно такая же, как и на «французе», только имеет другой шрифт – за рулевым колесом 3 «колодца», где расположены спидометр, тахометр и экран бортового компьютера. Сама «баранка» - это мультируль, где на «спицах» вынесены кнопки управления аудио системой.</p><p>Центральная консоль отличается от дастеровской только иными воздуховодами – здесь они более прямоугольной формы, а не круглой.  Под ними расположен экран мультимедийной системы и ещё ниже блок управления климатической установкой. В остальном, торпедо – максимально похожа на реновскую.</p><p>Что же отличительного в «японце» - качество пластика. Да, он также жесткий, но при этом выглядит более солидно, тактильно ощущается приятно, стыки не имеют больших зазоров, а само качество сборки – на вполне на высоком уровне.</p><p>Передний ряд кресел имеет относительно внятную боковую поддержку и позволяет с определенным удобством разместиться водителю и переднему пассажиру. Опционально сиденья оборудованы функцией обогрева. Задний диван рассчитан на 3-ёх пассажиров средней комплекции. Ну, будем говорить откровенно – весьма средней комплекции. Вдвоем сзади вольготно, но, если ваш рост не превышает 185 см. Высоким людям будет не хватать пространства ногам.</p><p>Что же касается тканевой обивки, то она хорошего качества и, по заявлению производителя, выполнена по грязеотталкивающей технологии. Автолюбители, которые уже не первый года ездят на этом автомобиле, не дадут соврать, что даже после нескольких лет использования салон не сильно теряет свою привлекательность.</p><p>Багажное отделение вмещает в себя 475 поклажи и закрывается жёсткой полкой, а не шторкой. Под полом в багажнике хранится полноразмерное запасное колесо.</p><p> </p><p><em><strong>Мультимедиа</strong><img alt= height=377 src=/images/nissan_terrano_4.jpg width=539 /></em></p><p>В начальных комплектациях машина оборудована так называемой аудиоподготовкой, то есть – есть антенна, в салоне имеются 4 динамика, а на центральной консоли заглушка на месте аудиосистемы, куда уже выведены провода для подключения.  Если автовладелец захочет поставить «музыку», то он снимает заглушку и в нишу устанавливает магнитолу, подключая ее к звуковой системе.</p><p>В более топовых комплектациях уже доступен полноценный фирменный мультимедийный комплекс Nissan Connect, который включает в себя аудиосистему, навигацию, возможность коммуникации с различными электронными гаджетами и многое другое. Комплекс оснащён высококонтрастным сенсорным дисплеем, на который выводится вся необходимая информация. Интерфейс для управления интуитивно понятен и работает довольно оперативно. Ниссан Коннект поддерживает большинство популярных аудиоформатов, таких как CD и MP3. Есть возможность синхронизации телефона посредством блютус с опцией общения типа Hands Free. Комплекс имеет слоты SD-карт и USB-разъем.</p><p><em><img alt= height=278 src=/images/nissan_terrano_6.jpg style=float:left width=418 /><strong>Технические характеристики</strong></em></p><p>Линейка двигателей в последнем поколение модели представлена двумя силовыми агрегатами. Самый доступный вариант это 1,6-литровый мотор, который выдает мощность в 114 лошадиных сил. Есть возможность приобрести автомобиль как с передним, так и с полным приводом. Данный двигатель работает в паре с 5-ступенчатой механической коробкой передач в переднеприводном варианте и с 6-ступенчатой МКПП в полноприводном варианте.</p><p>Второй двигатель – это 2-литровый атмосферный мотор, выдающий 143 «лошадки». Этот агрегат работает в паре также с классической 6-ступенчатой механикой, но тут будет уже доступен и 4-ступенчатый «автомат». Двухлитровый двигатель предлагается в только с полным приводом, независимо от типа трансмиссии.</p><p><img alt= height=309 src=/images/nissan_terrano_5.jpg width=618 />Расход топлива, в зависимости от комплектации, в смешанном цикле составляет от 7,5 до 8,6 литров на 100 км пути. Максимальная скорость 175-180 км/ч, а разгон до «сотни» занимает 10,6-11 секунд.</p><p>К слову, полный привод – это фирменная All Mode 4x4 система подключаемого полного привода.</p><p>Что же касается подвески, то передняя у всех комплектаций идёт типа МакФерсон, сзади, на передеприводных автомобилях, скручивающаяся балка. На полноприводных машинах сзади независимая многорычажная подвеска. Для систем полного привода использована электромагнитная муфта GKN.</p><p><em><img alt= height=321 src=/images/nissan_terrano_7.jpg style=float:left width=572 /><strong>Безопасность</strong></em></p><p>В «базе» машина оборудована двумя подушками безопасности водителя и переднего пассажира. Также штатно установлена АБС и система распределения тормозных усилий. Боковые подушки безопасности появляются на более дорогих комплектациях. Плюс, на старших комплектациях есть возможность приобрести машину с парковочными датчиками, а в топовом исполнении будет установлена камера заднего вида, которая будет выдавать изображение на экран мультимедийной системы. «Картинка» будет иметь линии динамической разметки – это позволяет более безопасно совершать парковку и управлять автомобилем при движении задним ходом.</p><p><u><em>В автосалоне Авиньон вы можете приобрести <a href=https://autosalon-m.ru/credit/nissan/terrano>Nissan Terrano</a> как за наличный расчет, так и в кредит.</em></u> </p> "},
{"url":"renault-kaptur-stilnyy-dinamichnyy-sovremennyy-krossover","title":"Renault Kaptur стильный, динамичный, современный кроссовер","desc":"<p><a href=https://autosalon-m.ru/renault/kaptur><img alt= height=430 src=/images/renault_kaptur_1.jpg style=float:left width=574 /></a>Renault Kaptur – официальная презентация автомобиля была в 2016 году и в скором времени машина появилась на российских дорогах. Этот «француз» стал одним из самых продаваемых кроссоверов в нашей стране. Этот факт не удивителен, так как кроме повышенной проходимости машина предлагает своим владельцам ещё высокий уровень комфорта и весьма современную и оригинальную внешность. Тем более, что специально для Российской Федерации модель была собрана на платформе кроссовера, а не на платформе легкового автомобиля, как это производится на для европейского рынка.<br /> </p><p><strong><em>Экстерьер</em></strong></p><p>Первое и главное, чем Каптюр поразил российских автолюбителей – это внешность. Оригинальный и привлекательный дизайн мгновенно притягивает взгляд. А богатый выбор по расцветке – позволит поободрать цветовую гамму практический под любой даже самый изысканный запрос.</p><p>Лицевая сторона автомобиля выдержана в фирменном стиле Рено. За счет того, что машина создана на платформе кроссовера «личико» чуть растянули сверху вниз. Капот с выштамповками смотрится мускулисто и придаёт внешнему виду автомобиля спортивные нотки. Линзованные фары головного света расположены относительно высоко, что позволяет дальше и лучше освещать дорогу в темное время суток.</p><p>Радиаторная решетка с изящной «улыбкой» смотрится органично и при этом крупный логотип марки не мозолит глаза.<img alt= height=450 src=/images/renault_kaptur_3.jpg width=600 /></p><p>Передний бампер визуально поделён по горизонтали на 2 части – верхняя окрашена в цвет кузова, а нижняя из черного пластика с серебристой вставкой. Такой дизайнерский ход носит и практичный характер – царапины, сколы и прочее на пластиковых элементах менее заметны и даже если потребуется замена, то в финансовом выражение это будет дешевле, нежели чем замена бампера с металлическим вставками. Плюс, по бокам бампера расположены С-образные вставки из серебристого пластика, куда были интегрированы дневные ходовые огни и противотуманные фары. </p><p>Боковой силуэт автомобиля смотрится очень динамично и стремительно. Эту машину трудно спутать с каким-то другим кроссовером. Выштамповки на крыльях и дверных панелях придают рельефный и мускулистый вид. Пластиковая «юбка», которая повторяет плавные обводы кузова имеет серебристую вставку, добавляющая внешнем виду изюминку.</p><p>В кормовой части все тоже стильно и выдержанно в едином дизайнерском направлении. Из элементов, которые бросаются в глаза это – крупный хромированный логотип и такая же хромированная накладка над номерным знаком, где начертано название модели.</p><p>Единственно что задние фонари смотрятся непропорциональными и по размеру и чуточку малы. Хотя, это, как говорится, дело вкуса. Багажная дверь имеет свои объемные выштампоки и она довольно широка, что позволяет максимально удобно производить погрузку и разгрузку. Стекло на багажной двери хотелось бы чуть побольше, но, в принципе, обзорности это не сильно мешает. Стекло оборудовано «дворником», а от лишнего загрязнения его сверху защищает спойлер-козырек.   </p><p><img alt= height=310 src=/images/renault_kaptur_2.jpg style=float:left width=556 />Ну и ещё одна «фишка»: производитель предлагает автомобиль в 19 вариантах(!!!) расцветки. Покупатель может выбрать классический монохромный окрас или же комбинированное сочетание, где кузов окрашен в один цвет, а стойки и крыша в другой. Это предложение должно быть интересно для людей, которые хотят подчеркнуть свою индивидуальность.</p><p>К тому же, к автомобилю можно подобрать и что-то из фирменной дизайнерской линейки литых колесных дисков 17-го радиуса.</p><p>Если резюмировать всё, то экстерьер автомобиля смотрится очень современно, сбалансированно и эффектно. Любителям рубленных форм, а-ля «гелик», эта машина может и не подойдет, но в целом – внешний дизайн автомобиля получился на 5+. Даже не смотря на преимущество плавных линий, округлых и выпуклых форм – машина получилась очень стильной и красивой.</p><p><strong><em>Интерьер</em></strong><img alt= height=322 src=/images/renault_kaptur_4.jpg width=572 /></p><p>Салон автомобиля под стать его внешности попал под дизайнерскую руку. Чего стоит одна приборная панель, где нет привычной нам комбинации приборов. Здесь свежее решение внешнего вида приборного щитка, который визуально напоминает по форме бабочку. В крыльях «бабочки» расположились слева тахометр, а справа индикатор уровня топлива. В «тельце» между ними цифровое табло спидометра, а над ни небольшой экран бортового компьютера. Собственно, оригинальность такого решения никак не влияет на получении информации с приборов – данные считываются очень легко.</p><p>Рулевое колесо мультифункциональное. Снизу оно чуть «приплюснуто», а на местах правильного хвата рук – есть небольшие наплывы, которые позволяют уверенней держать «штурвал». На спицах руля, опционально, расположились кнопки управления аудиосистемой, и кнопка «принять вызов» функции Hands Free.</p><p><img alt= height=308 src=/images/renault_kaptur_5.jpg style=float:left width=548 />На центральной консоли находится мультимедийный комплекс. В базовой версии это простая магнитола с небольшим ЖК-дисплеем, которая поддерживает CD и MP3 формат плюс радио. На более топовых версиях уже полноценный информационно-развлекательный комплекс Media NAV 4.0, который включает в себя аудиосистему, навигацию, возможность синхронизации с различными электронными гаджетами и пр. К тому же, комплекс оборудован 7-дюймовым сенсорным дисплеем – экран имеет хорошие углы обзора, отличную контрастность и интуитивно понятный интерфейс.</p><p>Чуть ниже расположился блок управления климатической системой. Кстати, в «базе» машина будет с кондиционером, а уже с средней и вплоть до «топа» будет установлен климат-котроль.</p><p>Что же касается сидений, то передний ряд оборудован обогревом и имеет множество регулировки для комфорта водителя и пассажира. Но есть минус – регулировки все механические. А сиденья практически не имеют поясничную поддержку. Боковая поддержка есть на приемлемом уровне и вы не вывалитесь при повороте.</p><p><img alt= height=298 src=/images/renault_kaptur_7.jpg width=522 />Задний диван вмещает до 3-ёх человек средней комплекции. Высокие люди будут упираться в крышу кроссовера, так как к корме она становится покатой. Запаса пространства для ног хватает, но, повторимся, высокого человека лучше будет пересадить вперёд.</p><p>Что же касается материалов отделки, то они вполне добротного качества. Пластик везде жёсткий, но не скрипит, зазоры на стыках минимальны. Тканевое покрытие приятно и визуально, и тактильно. Ну и к вопросу о индивидуальности: салон автомобиля тоже может исполнен яркой и контрастной строчкой, а сама обивка представлена в различных цветовых гаммах.</p><p><img alt= height=263 src=/images/renault_kaptur_8.jpg style=float:left width=468 />Багажный отсек удивил своей практичной строгостью – он имеет строгие, практически прямоугольные, пропорции. Такой багажник – мечта любого автолюбителя, так как он максимально практичен и не приходится решать головоломки, пытаясь разместить груз, обходя колесные арки и прочие выступающие места. В стандартном варианте объем 387 литров, а при сложенном заднем диване – роскошные 1200 литров, причем, площадка при сложенном диване практически ровная.</p><p><em><strong>Технические характеристики</strong><img alt= height=374 src=/images/renault_kaptur_9.jpg width=499 /></em></p><p>Машина в РФ продаётся с двумя силовыми агрегатами. Первый базовый 4-цилиндровый двигатель HR16DE, объемом 1,6 литра мощность в 114 л.с. Второй более «бодрый» агрегат 2-литровый мотор FR20DE, который выдаёт 143 «лошадки». Оба двигателя соответствую экологическим нормам Евро-5 и работают на 95-ом бензине.</p><p>Зато вот пот каждый двигатель по две КПП. «Младший» 1,6-литровый движок трудится в паре или с 5-ступенчатой механикой, или с вариатором. «Старший» работает уже с 6-скоростной механикой или же с 4-скоростным «автоматом».</p><p>1,6-лировые автомобили имеют привод только на переднюю ось, а вот машины с 2-литровым мотором комплектуются только полным приводом. Подключение задней оси происходит через многодисковую муфту. Полный привод имеет функцию жестко блокировки дифференциалов, что повышает проходимость автомобиля.</p><p><img alt= height=375 src=/images/renault_kaptur_10.jpg style=float:left width=476 /></p><p>Переднеприводный вариант разгоняется до 170 км/ч, тратя 13 секунд до отметки в 100км/ч, при расходе порядка 7 литров смешанном цикле. Двухлитровый двигатель может разогнать кроссовер до 185 км/ч, затрачивая на размен первой сотни километров 10,5-11 секунд. Средний расход будет выше и в смешанном цикле составит порядка 8-8,3 литров.</p><p>Напомним, что автомобиль собран на одной платформе с Дастером, который славится своей не убиваемой ходовой частью. Вот и у Каптюра передняя подвеска типа МакФерсон, а задняя – скорчивающиеся балка на передприводных машинах и независимая многорычажная – на полноприводных.</p><p><strong><em>Общее резюме по машине</em></strong></p><p>Автомобиль стоит рассматривать как городской кроссовер. Да, некоторые комплектации оборудованы полным приводом, но они все же более приспособлены вытащить вас из снежного плена или сельской распутицы, нежели чем позволят вам смело покорять бездорожье. Автомобиль имеет весьма оригинальную и приятную внешность, а возможности индивидуального подбора цветовой палитры – удовлетворит практически любые запросы. Из минусов стоит отметить, что убранство салона все-таки проигрывает внешнему виду автомобиля – хотелось бы что-то более роскошное в интерьере. Но зато ценник – не кусается.</p><p><u><em>В автосалоне Авиньон вы можете приобрести <a href=https://autosalon-m.ru/credit/renault/kaptur>Renault Kaptur</a> как за наличный расчет, так и в кредит.</em></u></p> "},
{"url":"hyundai-creta-bestseller-sredi-krossoverov","title":"Hyundai Creta бестселлер среди кроссоверов","desc":"<p><a href=https://autosalon-m.ru/hyundai/creta><img alt= height=321 src=/images/hyundai_creta_1_0.jpg style=float:left width=642 /></a>Hyundai Creta – один из самых популярных кроссоверов в Российской Федерации. Модель дебютировала на отечественном рынке в 2016 году и практически сразу обрела популярность у российских автолюбителей. Современная внешность, достойный уровень комфорта и адекватная цена – благодаря этим плюсам машина стала бестселлером в нашей стране.</p><p></p><p> </p><p><strong><em>Экстерьер</em></strong></p><p>Внешность автомобиля можно назвать универсальной – он органично смотрится практически в любой среде и подойдет любой социальной группе людей. Рубленые формы кузова придают экстерьеру солидности – и поэтому машина внешне выглядит несколько дороже своего ценового сегмента.</p><p>В лицевой части автомобиля в глаза бросается 6-угольная радиаторная решетка с тремя массивными серебристыми поперечинами. Фары головного света имеют комбинированный дизайн: в фронтальной части выдержаны в общей канве – прямые линии и рубленые формы, а на крыльях завершаются элегантным изгибом, повторяющим обвод колесной арки. <img alt= height=244 src=/images/hyundai_creta_2_0.jpg width=913 />Ещё одно интересное решение – это бампера, которые визуально воспринимаются одним целым с автомобилем. В фасадной части по бокам бампера интегрированы практически прямоугольные противотуманные фары, а «губа» из темного пластика придаёт нотки спортивности внешнему виду.</p><p>Боковой силуэт автомобиля традиционен для кроссоверов подобного класса. Благодаря своим относительно небольшим габаритам и угловатой форме – сбоку машина выглядит этаким «крепышом». Вышатмаповки на боковых панелях придают автомобилю динамичный вид, а боковая «юбка» из темного пластика намекает на принадлежность автомобиля к классу внедорожников, так как она призвана защитить кузов от царапин, сколов и прочего внешнего воздействия, которые могут появиться при езде по бездорожью.<img alt= height=379 src=/images/hyundai_creta_3_1.jpg style=float:left width=606 /></p><p>Кормовая часть выдержана в едином стилистическом направление, что и весь дизайн автомобиля. Задние фонари по форме также напоминают фары головного света только большего размера. Слегка выпуклая багажная дверь визуально увеличивает автомобиль, и поэтому кормовая часть смотрится чуточку массивно.  </p><p>В общем, облик у машины, как мы писали выше, получился универсальным: он обладает и определенной солидностью, и спортивными нотками, и прослеживаются внедорожные черты.</p><p><strong><em>Интерьер</em></strong><img alt= height=372 src=/images/hyundai_creta_4_0.jpg width=622 /></p><p>Салон автомобиля выглядит современно и лаконично. Видно, что корейская марка прошла те этапы роста, когда в интерьер пихали все что угодно лишь бы выглядело богато… Таким, к примеру, грешат до сих пор некоторые китайские марки. Если мы будем говорить о салоне Креты, то он выполнен с большим чувством стиля. </p><p>Приборная панель имеет два крупных циферблата тахометра и спидометра, между которых небольшой экран бортового компьютера. Данные с приборов считываются легко и непринужденно. Рулевое колесо, даже с базовой комплектации, оборудовано кнопками управления аудиосистемой, в более старших комплектациях его функционал расширяется. В топовой версии можно приобрести автомобиль с фирменной приборной панелью Supervision, которую отличает иной дизайн приборов и цветной (а не монохромный) 3,5-дюймовый экран бортового компьютера.</p><p><img alt= height=370 src=/images/hyundai_creta_5.jpg style=float:left width=659 />На центральной консоли расположился мультимедийный комплекс с многофункциональным сенсорным дисплеем диагональю в 5 или 7 дюймов (в зависимости от комплектации).  В «базе» же идет штатная двухдиновая магнитола. Чуть ниже расположился блок управления климатической системой. Интерьер у всех моделей, как правило, выполнен в классических черно-серых тонах, который удачно разбавляют вставки из серебристого пластика, окаймляющие воздуховоды на торпедо. В целом, если будем говорить о эргономике, то для водителя сделано все отлично – до любого прибора можно спокойно дотянуться, все нужные клавиши и переключатели под рукой, информация с приборного щитка и экрана мультимедийной системы читается легко.</p><p>Если будем говорить о посадочных местах, то передний ряд кресел имеет внятную боковую поддержку, а сами сиденья имеют достаточное количество регулировок. На наш взгляд, единственно чего не хватает – хорошего поясничного подпора.</p><p>Задний диван формально рассчитан на трёх человек. Но по факту – втроём там будет комфортно только людям средней комплекции. Да и ниспадающая крыша оставляет не много пространства над головой, зато вот пространства для ног вполне достаточно.</p><p><img alt= height=447 src=/images/hyundai_creta_6.jpg width=596 />Что же касается материалов, то они здесь на столько качественные – на сколько позволяет ценовой сегмент автомобиля. Пластик везде жесткий, но каких-то скрипов на ходу не издает и стыки минимальны без зазоров. Тканевое покрытие приятное на ощупь и даже через год использования не теряет своего внешнего вида.</p><p>Багажный отсек в штатном виде способен «поглотить» 402 литра поклажи. Причем, геометрия багажника вполне приемлемая – не надо будет решать головоломки о том, как удачней обойти колесные арки и прочие кузовные изгибы. Пол в багажнике идеально ровный, причем даже при сложенном заднем диване. При этом получается хорошая грузовая площадка объёмом в 1369 литров. В нише под полом есть полноценная запаска. Отсутствие «порога» у багажного отсека и небольшое расстояние от земли до нижнего края багажника – сильно облегчает погрузку и разгрузку.</p><p>Если резюмировать всё, то можно сказать, что интерьер для своих денег – один из лучших на рынке автомобилей подобной ценовой категории. Да, есть свои минусы, но в целом вполне достойное внутренне убранство.</p><p><strong><em><img alt= height=385 src=/images/hyundai_creta_7.jpg style=float:left width=579 />Технические характеристики</em></strong></p><p>Линейка двигателей представлена всего в двух силовых агрегатах. Оба двигателя всеядны и способны работать как на 92-ом, так и на 95-ом бензине, и отвечают экологическим нормам Евро-5. Причем, оба двигателя оснащены цепным приводом.</p><p>«Младший» это 4-цилидровый мотор линейки Gamma объемом 1,6 литра, выдающий 123 «лошади», но в полноприводных версиях мощность падает до 121 л.с.</p><p>«Старший» мотор — это 2-литровая «четвёрка» мощностью в 150 лошадиных сил.</p><p>На выбор автолюбителя с обоими двигателями машины переде- и полноприводные. Полный привод подлключаемый 4WD Auto с возможность принудительной блокировки для передачи крутящего момента на заднюю ось 4WD Lock.</p><p>Выбор КПП тоже ограничен двумя коробками: традиционная «механика» с 6-ью ступенями, которая доступная в паре с двигателем 1,6 литра; и 6-ступенчатый «автомат», работающий и с «младшим», и с «старшим» мотором. Обе КПП весьма надёжны и долговечны.</p><p><img alt= height=381 src=/images/hyundai_creta_9.png width=714 />Что же касается потребления и динамических характеристик, то 1,6-литровый мотор разгоняется до «сотни» за 12,2 – 12,9 секунды, с «максималкой» в 169 км/ч. Расход при этом порядка 7 – 7,3 литров в смешанном цикле.</p><p>2-литровый двигатель шустрее и тратит на разгон до 100 км/ч всего 10,7-11,3 секунды и развивает максимальную скорость до 183 км/ч. А расход всего на 300-400 грамм больше на те же 100 км пути в смешанном цикле и составляет 7,4-7,9 литра.</p><p><em>*(разночтения в показателях в зависимости от типа КПП и/или типа трансмиссии)</em></p><p>Что же касается подвески, то передняя подвеска независимая типа McPherson у всех автомобилей, а вот задняя: полузависимая с упругой балкой – на переднеприводном варианте и независимая многорычажная – в полноприводном исполнение.</p><p>Тормоза: дисковые (280 и 300 мм) – спереди, барабанные – сзади.</p><p><strong><em><img alt= height=327 src=/images/hyundai_creta_8.jpg style=float:left width=545 />Безопасность</em></strong></p><p>Машина в «базе» оборудованная подушками безопасности водителя и переднего пассажира. В более топовых вариантах будут доступны и боковые подушки безопасности для водителя и переднего пассажира, так и шторки безопасности для всех рядов сидений.</p><p>АБС, система курсовой устойчивости, система распределения тормозных усилий и система стабилизации – доступны также начиная с «базы». Естественно, что по мере возрастания комплектации – количество систем активной и пассивной безопасности уваливается.</p><p><br /><strong><em>Резюме</em></strong></p><p>Машина получилась сбалансированной: она обладает приятным дизайном, предоставляет достойный уровень комфорта и при этом доступна по демократичной цене. Да, хотелось был более богатого оснащения салона и чуть больше внутреннего пространства, но, всё же, при этом стоить помнить, что мы говорим о «бюджетнике» - так что минусы эти можно списать на ценовой сегмент авто. В остальном – автомобиль отлично смотрится и эксплуатируется в городской черте, а его полноприводные вариации позволят спокойно выбираться за город не боясь застрять где-то на просёлке и позволят спокойно штурмовать легкое бездорожье.</p><p><u><em>В автосалоне Авиньон вы можете приобрести <a href=https://autosalon-m.ru/credit/hyundai/creta>Hyundai Creta</a> как за наличный расчет, так и в кредит.</em></u></p> "},
{"url":"hyundai-solaris-odin-iz-samyh-populyarnyh-avtomobiley-v-rossii","title":"Hyundai Solaris один из самых популярных автомобилей в России","desc":"<p><img alt= height=258 src=/images/solaris_1.jpg style=float:left width=440 /><em><strong>Предисловие</strong></em></p><p>С момента своего появления на российском рынке, в далеком 2010 году, модель <a href=https://autosalon-m.ru/hyundai/solaris>Solaris</a> от южнокорейского бренда – стала по-настоящему популярной и народной на территории Российской Федерации. Отечественных покупателей, в первую очередь, привлекает надежность автомобиля, стильный дизайн, высокий уровень комфорта и, конечно же, демократичная цена. В 2017 году на заводе под Санкт-Петербургом было запущено в серию новое поколение автомобиля. Корейские инженеры постарались не только сохранить все прежние достоинства модели, но также постарались развить их и дополнить. Так автомобиль стал более вместительным и комфортабельным. К тому же была доработана ходовая часть автомобиля и двигатель – по заявлениям производителям: от обновленных силовых установок им удалось добиться большей топливной экономии и улучшенной динамики работы. Таким образом, обновлённый Солярис не только смог сохранить за собой позиции на российском рынке, но также стремиться их укрепить, развивая и улучшая модель. Об этих и других новшествах и изменениях пойдет и у нас с Вами далее речь.</p><p><em><strong>Дизайн</strong></em></p><p>Естественно, что знакомство с автомобилем в первую очередь проходит визуально. <img alt= height=259 src=/images/solaris_2_0.jpg width=414 />Сразу же бросается в глаза фирменная 6-угольная радиаторная решетка, которая стала отличительной чертой всех моделей бренда Hyundai. Обновилась и оптика головного света – фары приобрели более вытянутую угловатую форму. Радикально были изменены и задние фонари, которые исполнены в общемировой тенденции – в горизонтально вытянутой форме. Общий силуэт автомобиля стал более ориентирован на старшие модели в линейке. Обновленная внешность сделала автомобиль более солидным и добавила нотки агрессивности в облик. Интерьер же, в свою очередь, также приобрел изменения, причем не только косметические. В отделке салона использованы только сертифицированные высококачественные материалы. Фронтальная панель и часть обшивки дверей выполнена из экологически чистого пластика. Обивка сидений и матерчатые вставки в дверных нишах сделаны с использованием специализированного тканевого покрытия, которое устойчиво к всякого рода загрязнениям. Рулевое колесо и селектор КПП обиты натуральной кожей. Также инженерами и дизайнерами была доработана эргономика салона и стилевое исполнение. Была немного видоизменена приборная панель. На центральной консоли удачно и эргономично расположился 7-дюймовый сенсорный дисплей, на который выводится информация по аудио, климатическим и автомобильным системам; навигация и <strong><img alt= height=280 src=/images/solaris_3_0.jpg style=float:left width=420 /></strong>иные различные приложения. Владельца будут доступны такие технологии как Android Auto и Apple CarPlay. В наличие USB и AUX разъемы. </p><p><em><strong>Доработанная конструкция</strong></em></p><p>Как мы писали выше – конструкция автомобиля претерпела также небольшие изменения. Используя опыт, который был получен в ходе эксплуатации предыдущей модели, в новом поколение Соляриса были внесены небольшие конструкционные изменения. Так гидроусилитель рулевого управления уступил место более совершенному электронному аналогу. Задняя ось была позаимствована у более старших по рангу моделей Creta и Elantra, благодаря чему удалось сместить стойку задних амортизаторов, что позволило увеличить их ход в 1,5 раза и следовательно – улучшилась плавность движения, уровень комфорта, плюс автомобиль стал более устойчив при маневрах и поворотах. Ну и двигатель подвергся более проработанной настройке, что положительно повлияло на его технические характеристики и самое главное – на его расход!</p><p>Дорожный просвет для российских условий производитель решить оставить прежним – это 16 см.! Зато иные габариты увеличились на 30 мм., по сравнению с предшественником. Это позволило несколько увеличить объем салона – сделав его более вместительным и комфортабельным. Багажное отделение увеличилось на дополнительных 10 литров и итоге общий объемом достиг 480 л., плюс была добавлена функция автоматического открывания, что очень способствует погрузки и разгрузки. Бензобак также прибавил в объеме до 50 литров (+7 л.).</p><p>Для комфорта задних пассажиров, специально для России, корейские инженеры оснастили и задний диван системой обогрева, который включается кнопками управления в заднем подлокотнике. Данная опция стала доступна только в этом поколение модели, чем не мог похвастаться предшественник. Теперь путешествовать с комфортом в наши суровые российские зимы могут не только водители и передний пассажир, но и спутники на заднем диване.<img alt= height=308 src=/images/solaris_5.jpg width=410 /></p><p><em><strong>Комфорт</strong></em></p><p>На водительском месте себя будет чувствовать комфортно человек практически любой комплекции. Огромное количество регулировок, как сиденья, так и рулевого колеса, позволяют настроить все под индивидуальные особенности каждого человека. Передние водительские и пассажирские кресла имеют хорошую боковую поддержку и оба оснащены подогревом, как спинки, так и самой подушки. Приборная панель весьма информативна – данные с приборов читаются хорошо, а ночная подсветка не напрягает глаза. Так же водитель спокойно может дотянуться до дисплея мультимедийной системы, который находится на центральной консоли. К слову, для большего удобства сама консоль слегка развернута в водительскую сторону на 6 градусов. Информация на мультимедийном дисплее отображается довольно-таки крупными символами, что значительно упрощает его использование. В автомобиле множество различных ниш, бардачков, карманов, подстаканников, очечников и прочих полезных отделений для различных вещей – это добавляет больше комфорта водителю и пассажирам.  Запуск автомобиля осуществляется не «классическим методом» при помощи ключа, а как на многих современных автомобилях при помощи кнопки «Старт/стоп двигателя».</p><p><em><strong>Мультимедия </strong></em></p><p>Конечно, уровень оснащенности автомобиля зависит от выбранной комплектации, но все же мы ознакомиться с тем, что предоставляет производитель. Мы ранее уже ни раз упоминали мультимедийную систему, но все же давайте ей уделим чуть больше внимания. Этот фирменный мультимедийный комплекс сочетает в себе воедино несколько автомобильных функций, таких как: аудио и климатическая система, плюс навигация. Данное решение позволяет комфортно и оперативно получать информацию о работе любой из этих систем, выводя на мультимедийный экран всю необходимую информацию. Удобная опция Hans-free позволяет общаться по телефону, не отрываясь от управления автомобилем. Навигационная система может выдавать не только оптимальный маршрут, но и информировать водителя о автомобильных пробках и дорожно-транспортных происшествиях. Аудиосистема оснащена внешней антенной и 4-мя звуковыми динамиками в салоне автомобиля.</p><p><em><strong>Безопасность</strong></em><img alt= height=317 src=/images/solaris_9.jpg style=float:left width=412 /></p><p>Даже в минимальной комплектации автомобиль оснащается фронтальными подушками безопасности. При желании можно приобрести дополнительно пакет опций Safety, в который входят боковые шторки и подушки безопасности. В полной комплектации Solaris является одной из самых безопасных машин в своем сегменте. Автомобиль укомплектован такими системами безопасности как классическая ABS; система распределения тормозных усилий EBD; система помощи при подъеме в гору HAC; антипробуксовочная система TCS; «Эра-Глонасс» - обязательная система в РФ, которая вызывает экстренные и оперативные службы при ДТП. К тому же, некоторые комплектации (Comfort, Elegance) или пакеты опций (Advanced) позволяют оснастить автомобиль камерой заднего вида с динамической разметкой и/или парктронниками, что значительно упрощает парковку автомобиля в стесненных городских условиях.</p><p><em><strong>Технические характеристики</strong></em></p><p>Линейка двигателей представлена двумя силовыми агрегатами: это доработанный двигатель объемом 1,4 л. и мощностью 99,6 л.с.; и хорошо знакомый всем нам 1,6-литровой «сердце» мощность 123 «лошадки». Особенно стоит отметить подросшего практически до 100 л.с. 1,4-литровго «малыша» семейства Kappa: благодаря оптимальному сочетанию объема и выдаваемой мощности – вы получаете практически идеальный силовой агрегат в своем классе, который довольно тяговит и экономичен, плюсом конечно же будет и невысокий транспортный налог на такую силовую установку. Оба двигателя могут работать в паре с классической шестиступенчатой механической КПП или же аналогичным «автоматом». Причем, обе трансмиссии на новом Солярисе также прошли небольшую модернизацию и оптимизацию. С такими агрегатами автомобиль способен развить скорость до 193 км/ч и может обеспечить минимальный расход топлива в 4,8 л. на 100 пути.  <img alt= height=214 src=/images/solaris_10.jpg width=403 /></p><p><u><em>В автосалоне Авиньон вы можете приобрести этот автомобиль как за наличный расчет, так и в <a href=https://autosalon-m.ru/credit/hyundai/solaris>кредит</a>. </em></u></p> "},
{"url":"skoda-rapid-velikolepnyy-gorodskoy-avtomobil","title":"Skoda Rapid великолепный городской автомобиль","desc":"<p><strong><a href=https://autosalon-m.ru/skoda/rapid><img alt= height=282 src=/images/rapid_2.jpg style=float:left width=377 /></a><em>Предисловие</em></strong></p><p>Skoda Rapid – эта одна из немногих моделей, которая с момента своего появления смогла завоевать большую популярность у российских автолюбителей. Приятный дизайн, достойный уровень комфорта, надежность, неприхотливость и доступная цена – именно эти отличительные качества способствовали небывалому успеху чешской модели на российских просторах. К тому же, в 2017 году вышла рестайлинговая версия, что позволило увеличить и без того не маленькую армию поклонников. Так давайте более подробно поговорим о таком замечательном автомобиле.</p><p> </p><p><strong><em>Дизайн</em><img alt= height=302 src=/images/rapid_4.jpeg width=403 /></strong></p><p>Чешские дизайнеры, как говорится, не стали заново изобретать велосипед и решили не менять радикально облик автомобиля и лишь провели небольшой рестайлинг. В фронтальной части изменения коснулись дизайна головной оптики, переднего бампера и противотуманных фар. Теперь автомобиль комплектуется биксеноновыми фарами и светодиодными ходовыми огнями. А в нижнюю часть бампера была добавлена хромированная полоса, которая соединяет противотуманные фары. Благодаря такому решению автомобиль смотрится более солидно и визуально прибавляет в размерах.  В задней части автомобиля также произошли небольшие изменения: так оптика задних фонарей получила небольшое затемнение, что придает автомобилю более строгий вид и добавляет нотки спортивного стиля. В старших комплектациях задние фары будут в светодиодном исполнение. Сбоку изменений особых нет, разве что появилась новая линейка фирменных колесных дисков. Если резюмировать все выше сказанное, то можно смело сказать вот что: обновленная модель стала более современной и привлекательной, к тому же стоит отметить, что производитель не стоит на месте и четко отслеживает все мировые тенденции и своевременно улучшает и меняет свою продукцию.</p><p> </p><p><strong><img alt= height=260 src=/images/rapid_1.jpg style=float:left width=422 /><em>Конструкционные особенности</em></strong></p><p>Данная модель создана на хорошо зарекомендовавшей себя платформе A05+ (PQ25) от концерна Фольксваген. К слову, на такой же платформе собираются такие хорошо известные модели как Ауди А1, Сеат Ибица и конечно же Фольцваген Поло. Эта платформа специально создавалась под автомобили городского типа, она обеспечивает максимальный комфорт и плавность хода. Спереди хорошо нам всем известная и надежная подвеска McPherson (как на Фабии), а сзади полунезависимая торсионная балка от Октавии первого поколения.</p><p> </p><p><em><strong>Адаптация к российским условиям</strong></em></p><p>Зная о большой данной модели популярности в России – производитель специально пошел на некоторые изменения, ориентируясь на нашу российскую специфику. Так автомобиль получил увеличенный до 170 мм. дорожный просвет, что значительно упрощает эксплуатацию зимой или в условиях некачественного дорожного покрытия. Тем более, что касается зимнего периода – для россиян будет доступен пакет зимних опций, который включает в себя подогрев сидений, обогрев зеркал и ветрового стекла. Плюс каждый автомобиль комплектуется устройством «Эра-Глонасс» - обязательной опцией для всех автомобилей, которые реализуются на территории РФ. Данная система экстренной связи необходима при возникновение различного рода аварийных ситуаций для вызова помощи и специализированных служб. И ещё на рестайлинговой модели была улучшена шумоизоляция салона – таким образом передвижение на автомобиле становится более комфортным.</p><p> </p><p><strong><em>Комфорт</em><img alt= height=250 src=/images/rapid_5.jpg width=334 /></strong></p><p>Несмотря на то, что все-таки Rapid это автомобиль B-класса – в нем с легкостью и комфортом смогут расположиться 4-5 человек. Идеальная планировка салона не доставит водителю, а главное – пассажирам, никакого дискомфорта. На заднем диване достаточно места как ногам, так и над головой пассажира. Плюс он оборудован откидывающимся подлокотником, что добавляет комфорта при длительных путешествиях. Водительское сиденье оснащено обширным диапазоном настроек, поэтому человек практически любой комплекции сможет без труда настроить все под свои индивидуальные требования. Все сиденья имеют тканевую обивку из высококачественного и экологически чистого материала, стойкого к всякого рода загрязнениям. Интерьер автомобиля выполнен из добротного пластика с использованием различного рода декоративными вставками и хромированными <img alt= height=228 src=/images/rapid_6.jpg style=float:left width=305 />элементами. На старших комплектациях есть возможность приобрести автомобиль, в котором рулевое колесо и селектор КПП будут обшиты качественной кожей.</p><p>Еще небольшим изменениям на рестайлинговой модели подверглась приборная панель автомобиля. Тахометр и спидометр получили чуть более лаконичную графику, что одновременно придало солидности и улучшило чтение информации с приборов. Была изменена и вся центральная панель: появился небольшой «наплыв», теперь отделяющий не только визуально линию расположение воздуховодов от центральной консоли; сама же центральная консоль также подверглась небольшому дизайнерскому вмешательству – сменилось расположение кнопок управлением мультимедийной системой, а сам мультимедийный дисплей обрамлен другим видом пластика, нежели чем вся центральная панель. Все эти дизайнерские решение только пошли во благо всему интерьеру – он стал выглядеть более ново и свежо, плюс весь интерьер стал выглядеть более статусно. </p><p>Для удобства пассажиров в салоне имеются несколько USB-разъемов для подзарядки различных электронных гаджетов. Передний ряд сидений оснащен 2 лампами освещения, а задний ряд одной. Также в салоне автомобиля множество различных карманов, вещевых отделений и пр., включая охлаждаемый перчаточный ящик, бардачок, отделение для очков и подстаканники.</p><p>Багажное отделение не претерпело особых изменений, его объем все так же составляет 500 литров в стандартном положение, а при сложенных сиденья есть возможность его увеличить до 1 500 литров. В наличие множество небольших ниш, крючков для крепления багажа и 12-вольтовая розетка.</p><p> </p><p><strong><em>Мультимедиа</em><img alt= height=230 src=/images/rapid_7.jpg width=345 /></strong></p><p>В базовой комплектации производитель предлагает автомобиль с аудиоподготовкой: 4 динамика в салоне, внешняя антенна, и поведенные провода к месту установки магнитолы за заглушкой на центральной консоли. В более дорогих комплектациях есть возможность приобрести автомобиль с фирменной мультимедийной системой, оборудованной брендовым радиоприёмником Swing. Мультимедийная система поддерживает все стандартны форматы, такие как CD и mp3. В наличие AUX и USB порты, кардридер для SD-карт, Bluetooth и уже 6 динамиков, включая 2 виртуальных. В топовой версии будет доступна штатная навигационная система Amundsen с детализированной карты РФ и Европы. Как дополнительную опцию есть возможность заказать функцию управление голосом Smart Link. Также мультимедийная система может работать «точкой доступа» и раздавать Wi-Fi по всему автомобилю… согласитесь, что при большом наличие электронных гаджетов — это очень приятная и удобная опция.</p><p> </p><p><em><strong>Безопасность</strong></em></p><p><strong><img alt= height=277 src=/images/rapid_8.jpg style=float:left width=492 /></strong>Шкода Рапид оснащен множеством систем, как активной, так и пассивной безопасности. Даже в минимальной комплектации в машине имеются две фронтальные подушки безопасности водителя и пассажира. В более старших комплектациях доступны боковые подушки для водителя и переднего пассажира, шторки безопасности для обоих рядов сидений. Доступны такие опции как ABS, ESP, EBD, система курсовой стабилизации и многое другое. Чешскими инженерами были тщательно продуманы зоны деформации при фронтальном ударе. Сам же каркас автомобиля выполнен из особо прочных материалов, которые позволяют защитить водителя и пассажиров практически с любой стороны удара. Доступно приобретение автомобиля с классическими датчиками парковки или с камерой заднего вида, которая выводит на экран мультимедийной системы изображение с использованием динамической разметки.  Так же очень упрощают эксплуатацию автомобиля датчики дождя, давления в шинах и света. Кстати, датчик света оснащен интеллектуальной системой и способен реагировать на степень освещения вокруг – в зависимости от потока света он автоматически переключает свет с ближнего на дальний и это позволяет не отвлекаться водителю от управления автомобилем.</p><p> </p><p><em><strong>Техническое оснащение</strong></em></p><p>Линейка двигателей на рестайлинговой модели не изменилась, это все те же силовые агрегаты объемом 1,6 литра и мощностью 90 или 110 лошадиных сил; или турбированный TSI мотор объемом 1,4 литра, выдающий 125 «лошадок». Атмосферный вариант может работать в паре с классической механикой или же 6-ступенчатой автоматической коробкой передач. Турбированная версия идет в комплекте с 7-ступенчатым роботом DSG. Максимальная скорость Шкода Рапид до 208 км/ч, при среднем расходе порядка 6 литров на 100 километров пути.<img alt= height=323 src=/images/rapid_9.jpg width=484 /></p><p> </p><p> </p><p><u><em>В автосалоне Авиньон вы можете приобрести этот автомобиль как за наличный расчет, так и в <a href=https://autosalon-m.ru/credit/skoda/rapid>кредит</a>. </em></u></p> "},
{"url":"skoda-octavia-otlichnyy-srednerazmernyy-sedan","title":"Skoda Octavia отличный среднеразмерный седан","desc":"<p><a href=https://autosalon-m.ru/skoda/octavia><img alt= height=316 src=/images/octavia_1.jpg style=float:left width=562 /></a>Skoda Octavia – легендарная модель от чешского производителя. Машина снискала славу и успех не только на территории Российской Федерации, но и во многих европейских и азиатских странах. Тем более, что с каждым поколением Октавия становится все ближе и ближе к полноценному бизнес-классу.</p><p><strong><em>Экстерьер</em></strong></p><p>Внешность автомобиля «многогранна», причем это слово стоит воспринимать в буквальном, а не в переносном смысле, так как экстерьер изобилует множество граней – прямые линии и рубленные формы мысленно напоминают кристалл после обработки.</p><p>В лицевой части привлекают внимания фары головного света. На текущей модели каждый блок фар получил разделенную оптику. Радиаторная решётка выдержана в фирменном шкодовском стиле, бампер визуально интегрирован с кузовом автомобиля, что создаёт ощущение целостности монолитности. Изящества бамперу придает горизонтальная серебристая вставка, которая подчеркивает линию противотуманных фар.<img alt= height=337 src=/images/octavia_2.jpg width=600 /></p><p>В боковом силуэте машины угадываются «фамильные» очертания модели. Боковые панели не изобилуют какими-то элементами декора или выштамповками. Здесь основной акцент сделан на фирменных дизайнерских колесных дисках.</p><p>Кормовая часть также балует гранями и прямыми четкими линями. Задние фонари стильно лаконичны и визуально не сильно отличаются от предыдущей модели. Недостатком, если так можно считать, можно назвать относительно узкую крышку багажника, так как задние фонари по бокам прилично «съели» пространство.</p><p>В целом экстерьер получился строгим, но не лишенным своей изюминки. Машина внешне смотрится более солидно и претендует на ассоциации с более дорогим классом автомобилей.</p><p><strong><em><img alt= height=315 src=/images/octavia_3.jpg style=float:left width=472 />Интерьер</em></strong></p><p>Не в пример внешнему виду – салон автомобиля смотрится вполне изящно и уютно, при этом лишён каких-то помпезных излишков. Элегантное многофункциональное рулевое колесо отлично лежит в руках, а в местах правильного хвата есть дополнительные наплывы для более четкой фиксации. Приборная панель минималистически стильна. Два крупных циферблата тахометра и спидометра имеют приятную подсветку и великолепно подобранный шрифт. Между ними, по середине, расположился цветной экран бортового компьютера.</p><p>На центрально консоли привлекает внимание большой (один из самых крупных в данном классе авто) сенсорный многофункциональный экран мультимедийной системы диагональю в 9,2 дюйма. Правда, стоит сказать, что такой «гигант» устанавливается только в топовых комплектациях. На начальных и средних комплектациях аудиосистема идёт попроще. Чуть ниже находится блок управления климатической системой.<img alt= height=375 src=/images/octavia_4.jpg width=499 /></p><p>Эргономика водительского места на высоком уровне. Приборы и информация с мультимедийного дисплея читается великолепно. Все нужные кнопки и переключатели находятся в зоне периферического зрения, что позволяет не сильно отвлекаться от управления автомобилем, сосредоточив всё внимание на дорожной обстановке.</p><p>Передний ряд сидений хорош не только визуально, но и уютен на деле. Посадка весьма комфортна, а множество регулировок позволяют настроить кресло что называется «под себя». Есть четко выраженная боковая поддержка и даже поясничный подпор. Задний дивана кажется каким-то плоским, но по факту он имеет хороший профиль и в меру плотную набивку. Сзади с комфортом смогут расположиться три пассажира различной комплекции. Возможно немного неудобства добавит центральный тоннель, так как он, на наш взгляд, слишком высок.</p><p>Материалы, которые использованы в отделке салона отличного качества. Пластик на торпедо в меру жесткий, тканевое покрытие тактильно приятное и износостойкое. Элементы из кожаной отделки (рулевое колесо и кулиса КПП), вставки под дерево и хромированные ручки открывания дверей – добавляют интерьеру лоск и изящество. Кожаный салон доступен в топовой версии или ранее, но как дополнительная опция.<img alt= height=348 src=/images/octavia_5.jpg style=float:left width=464 /></p><p>Багажное отделение в стандартном виде вмещает 568 литров поклажи, к тому же задний диван максимально универсален: в нем есть центральный люк для перевозки длинных грузов, он складываться в соотношение 60:40 или же его можно сложить полностью. При сложенной спинке дивана полезный объем багажного отделения увеличивается практически в 3 раза – до 1558 литров. В нише под полом в любой комплектации - полнорамерное запасное колесо.</p><p>Что можно в целом сказать о интерьере: по ощущениям он максимально близок к автомобилям бизнес-класса. Добротная сборка, качественные материалы и стильный дизайн – а разве ещё что-то нужно от автомобилей сегмента С?</p><p><strong><em>Технические характеристики</em></strong></p><p>Линейка двигателей разнообразна и каждый себе может подобрать что-то по своему предпочтению.</p><p>Базовым двигателем считается 4-цилиндровый атмосферный мотор MPI, объемом 1,6 литра, выдающий 110 лошадиных сил. На выбор автолюбителя он может трудится в паре с 5-ступенчатой «механикой» или с 6-скоростным «автоматом».<strong><em><img alt= height=361 src=/images/octavia_6.jpg width=577 /></em></strong></p><p>Его «старший брат» это двигатель серии TSI с турбокомпрессором объемом 1,4 литра, который выдает уже целых 150 «лошадок». Этот мотор работает в паре уже с 6-ступенчатой «механикой» или 7-ступенчатым «роботом».</p><p>Ну и топовый «движок» также турбированный 1,8-литровый агрегат TSI, который обладает мощностью в 180 лошадиных сил. К этому мотору идет в комплекте такой же 7-ступенчатый «робот» DSG.</p><p>Говоря о эксплуатационных характеристиках, то в зависимости от двигателя и типа КПП мы имеем такие результаты: разгон до 100 км/ч занимает 7,4-12,2 секунды, «максималка» в 190-230 км/ч, а расход в смешанном цикле 5,3-7,3 литра на 100 километров пути.</p><p>Что же касается подвески, то спереди тут у всех автомобилей стоит подвеска типа McPherson. На машинах с 1,6 «атмосферником» сзади полунезависимая балка, а у машин с моторами 1,4 и 1,8 литра – независимая многорычажная. Тормоза у всех автомобилей дисковые на всех осях.</p><p><strong><em>Резюме</em></strong></p><p>Что можно сказать о машине – эта модель готова удовлетворить практически любые запросы. Богатый выбор комплектаций, который можно расширить при помощи дополнительных пакетов опций – позволяет покрыть обширный ценовой диапазон, который распространяется от «базовых» версий вплоть до машин «топов» с кожаным салоном и панорамной крышей.  К тому же, машина явно относится к среднему ценовому сегменту, а по некоторым опциями может соперничать и с бизнес-классом.</p><p>Что же касается недостатков, то тут можно сказать, что не каждому придётся по душе «рубленый» дизайн; всего один маломощный чистый «атмосферник» будет недостаточен для противников турбированных моторов, ну и «робот» DSG имеет весьма среднюю репутацию в среде автолюбителей.</p><p><u><em>В автосалоне Авиньон вы можете приобрести <a href=https://autosalon-m.ru/credit/skoda/octavia>Skoda Octavia</a> как за наличный расчет, так и в кредит.</em></u></p> "},
{"url":"renault-logan-odin-iz-populyarneyshih-avtomobiley-rossii","title":"Renault Logan один из популярнейших автомобилей России","desc":"<p><strong><em><a href=https://autosalon-m.ru/renault/logan-new><img alt= height=344 src=/images/logan_1_0.jpg style=float:left width=517 /></a></em></strong>Renault Logan – один из самых продаваемых бюджетных автомобилей в России. Машина пользуется большим спросом с момента своего появления в Российской Федерации и по сей день удерживает высокие позиции в рейтинге самых продаваемых автомобилей. Машина в последней генерации проступила для реализации в дилерские центры летом 2018 года – и именно об этом автомобиле мы поговорим сегодня.</p><p></p><p><strong><em>Экстерьер</em></strong></p><p>Если мы будем говорить о внешности, то по сравнению с предыдущим поколением тут будет уместней говорить лишь о небольшом рестайлинге, так как кроме косметических изменений в передней части кузова – с автомобилем ничего не произошло. Обновленный Логан получил новую решетку радиатора, в которая обзавелась более массивными пластиковыми поперечинами. Также в машину установили новую светотехнику. Изменениям подвергся и передний бампер – в нем появились более крупные ниши под противотуманные фары и новая решетка посередине.<img alt= height=321 src=/images/logan_2_0.jpg width=570 /></p><p>Собственно, на этом все изменения практически и закончились. Сбоку и в кормовой части новый Логан ничего нового не приобрел. Разве что машина получила обновленную линейку фирменных литых дисков.</p><p>Мы думаем, что руководство французского бренда приняла разумную позицию и не стала менять то, что уже давно себя хорошо зарекомендовало. К тому же, в ближайшее время планируется радикальное обновление модели и уже в европейском сегменте можно встретить машину в новом кузове.</p><p><strong><em><img alt= height=269 src=/images/logan_4_0.jpg style=float:left width=422 />Интерьер</em></strong></p><p>А вот в интерьере изменений более, чем достаточно. В первую очередь машина получила обновленную приборную панель. Теперь приборный щиток состоит из 3 «колодцев», в которых уютно расположились тахометр, спидометр, и экран бортового компьютера. На центральной консоли имеется 7-дюймовый мультимедийный сенсорный дисплей (в зависимости от комплектации), над ним спаренный блок воздуховодов с кнопкой аварийной сигнализации, а под дисплеем блок управления климатической системой. Эргономика водительского места на высоком уровне: приборы читаются хорошо, все необходимые кнопки управления мультимедийной и климатической системы – в зоне доступности.<img alt= height=307 src=/images/logan_3_0.jpg width=410 /></p><p>Передний ряд сидений имеет вполне комфортные кресла, кроме хорошо выраженной боковой поддержки есть даже валик поясничного упора – благодаря этому, путешествие в автомобиле становится очень комфортным. В зависимости от комплектации – кресла оборудованы подогревом. Задний диван способен разместить 3-ёх пассажиров, но всё же стоит помнить, что автомобиль является представителем класса В, и поэтому сзади спокойно расположатся 3 человека средней комплекции.</p><p>Стоит отметить, что цветовая гамма в отделке салона очень разнообразна и тут каждый автолюбитель сможет выбрать окрас индивидуально под свои предпочтения. К тому же, салон имеет дизайнерские исполнение. <img alt= height=279 src=/images/logan_5.jpg style=float:left width=420 />Кресла и обшивка дверей выполнена с использованием различной фактуры, а яркая прострочка обивки сидений придаёт убранству свою изюминку.</p><p>К слову, материалы, использованные в отделке салона, довольно качественные. Понятно, что ожидать дорогого мягкого пластика и великолепного тканевого покрытия в «бюджетнике» - нет никакого смысла, но тем не менее – салон собран аккуратно, ничего не скрипит, зазоры минимальны, качество сборки на хорошем уровне.<img alt= height=259 src=/images/logan_6.jpg width=395 /></p><p>Багажное отделение у автомобиля внушительно в 510 литров. В нише под полом в любых комплектациях имеется полноразмерное запасное колесо. Спинка заднего дивана складывает в пропорциях 60/40, что позволяет увеличить объем багажного отделения и способствует перевозке длинномерных грузов.</p><p><strong><em><img alt= height=268 src=/images/logan_7.jpg style=float:left width=402 />Технические характеристики </em></strong></p><p>Линейка двигателей у машины представлена тремя силовыми агрегатами: это один 8-клапанный и два 16-клапанных двигателя. Первый и самый доступный вариант — это мотор объемом 1,6 литра, которые имеет мощность в 82 лошадиные силы. Более «старший» 16-клапанный «движок» уже выдаёт 102 л.с. Ну и самый «топовый» это мотор DOHC объемом 1,6 литра, которые обладает мощностью в 113 «лошадок».</p><p>82-ух и 113-сильный мотор работают в паре с 5-ступенчатой «механикой», а вот двигатель мощностью в 102 «лошадки» предлагается только в 4-ступенчатым «автоматом».<img alt= height=293 src=/images/logan_8.jpg width=520 /></p><p>В зависимости от мотора до 100 км/ч машина разгоняется за 10,7-13,9 секунд, максимальная скорость 163-177 км/ч. Расход при этом составляет в смешанном цикле от 6,6 до 8,5 литров.</p><p>Машина собрана на универсально платформе М0. Передняя подвеска типа МакФерсон, а сзади полузависимая с скрученной балкой и амортизаторами со стабилизаторами поперечной устойчивости. Тормоза на всех автомобилях спереди дисковые, а сзади барабанные, АБС идёт в штатной компоновке также для всех комплектаций.</p><p><strong><em>Резюме</em></strong></p><p>Автомобиль обладает рядом плюсов и недостатков, что собственно неудивительно. Из плюсов: при покупке автолюбитель получает вполне симпатичную и комфортабельную машину, которая дает максимальный уровень надежности и комфорта в своей ценовой категории. Из минусов: хотелось бы более полной оснастки в начальных комплектациях, так как там по сути руль, колеса и двигатель. Но, в целом, если вспомнить ценовую категорию к которой относится этот автомобиль – минусов, можно сказать, у машины нет.</p><p><em><u>В автосалоне Авиньон вы можете приобрести <a href=https://autosalon-m.ru/credit/renault/logan-new>Renault Logan</a> как за наличный расчет, так и в кредит.</u></em> </p> "},
{"url":"nissan-almera-nedorogoy-i-praktichnyy-sedan","title":"Nissan Almera недорогой и практичный седан","desc":"<p><strong><img alt= height=272 src=/images/nissan_almera_112041.jpg style=float:left width=362 /><em>Предисловие<span style=display: none;> </span></em></strong></p><p>Практичный, вместительный и комфортабельный седан бюджетного класса – именно этими словами можно охарактеризовать данную модель от японского производителя. С момента своего появления и по сей день Альмера прочно занимает в топ-5 самых продаваемых автомобилей на российском рынке. Отечественных покупателей привлекает традиционная японская надежность и демократичная цена, что удачно дополнено привлекательным дизайном и достойным уровнем комфорта. Ну, а теперь давайте поговорим о этом автомобиле более подробно.</p><p> </p><p><em><strong>Экстерьер</strong></em></p><p>Внешне <a href=https://autosalon-m.ru/nissan/almera>Almera</a> напоминает старшую модель того же японского бренда, а именно Nissan Teana 2-го поколения. Этот удачный ход японских дизайнеров позволил быстро продвинуть автомобиль на всех рынках, где он представлен. Внешняя схожесть особенно бросается в глаза в лицевой части машины, а именно: решетка радиатора и фары головного освещения – максимально стилистически близки к прообразу. В остальном же формы автомобиля более строги и лаконичны, хотя и имеют отчетливый дизайнерский почерк. Далее, как мы видим, все-таки создатели машины старались выдержать золотую середину и не хотели преступать грань разумного, так как Альмера – это автомобиль бюджетного класса, и лишня сверх напущенная пафосность и вычурность в облике – будут смотреться глупо и нелепо. Поэтому, внешние боковые панели исполнены без каких-либо изысков. Задняя же часть автомобиля имеет довольно внушительную дверь багажного отделения с большим углом открытия, что позволяет максимально комфортно и удобно осуществлять погрузку и разгрузку автомобиля. Задние фонари имею слегка вытянутую форму и визуально поделены по горизонтали: верхняя часть - указатели стоп-сигнал, нижняя – подсветка заднего хода и указатели поворота. Если резюмировать общее впечатление от облика автомобиля: видно желание японских дизайнеров создать автомобиль бюджетного класса с нотками более статусной модели. И что можно сказать – это им удалось. В целом машина имеет свою изюминку и внешнее её трудно отнести однозначно к «бюджетникам» или автомобилям более высокого класса. В итоге мы получили автомобиль, который органично смотрится практически в любой среде. <img alt= height=295 src=/images/almera_3.jpg width=525 /><br /> </p><p><em><strong>Конструкция и адаптация к российским условиям</strong></em></p><p>Машина создана на широко распространённой платформе B0 от концерна Renault-Nissan. Эта платформа хорошо известна российским автолюбителям, так как на ее базе сделаны такие популярные марки как Рено Дастер, Сандеро, Логан и Лада Ларгус. Передняя подвеска типа МакФерсон, а задняя – скручивающаяся балка.</p><p>Учитывая нашу специфику, японские инженеры сделали более жесткими и надежными: заднюю балку, пружины амортизаторов и стабилизатор поперечной устойчивости. Да и в принципе вся подвеска автомобиля получила чуть более жесткие настройки, которые призваны повысить выносливость и надежность автомобиля на российских дорогах. Ещё один приятный плюс это то, что автомобиль в любой комплектации выходит с конвейера уже с заводской стальной защитой толщиной в 2 мм. Кузов был усилен дополнительными местами сварки и установкой скрытых усилителей и распорок. Дорожный просвет у машины составляет внушительные 16 см. Один из немногих недостатков, хотя с учетом цены – его можно и простить, это то, что для зимнего периода автомобиль имеет лишь подогрев только переднего ряда сидений, наружных боковых зеркал и заднего стекла. Хотя, повторимся, автомобиль изначально позиционируется как бюджетный класс.</p><p><img alt= height=334 src=/images/almera_2.jpg style=float:left width=446 /><em><strong>Комфорт</strong></em></p><p>Один из главных плюсов автомобиля – это большой и объемный салон. Стоит отдать должное создателям автомобиля, так как им действительно удалось создать весьма комфортное и просторное внутреннее пространство. Понятно, что бюджетном седану трудно предъявлять какие-либо претензии к качеству материалов, использованных в отделке салона. Но, даже если поставить себе цель выискать какие-то реальные претензии – у вас это вряд ли получится. Производитель в обивке сидений использует два вида тканей: на бюджетных версиях идёт материал по проще, на более дорогих комплектациях с грязеотталкивающим покрытием. Пластик в отделке салона использован жесткий, но при этом нет никаких люфтов, скрипов и прочего. Стыки все подогнаны хорошо, никаких зияющих щелей нет. В топовых версиях в интерьере салона появляются алюминиевые вставки, что придает внутреннему убранство более оригинальный вид.</p><p>Что же касается интерьера, то в нем можно увидеть черты своих «родственников» по автомобильному альянсу, а именно приборный щиток позаимствован от Рено Логан. По большому счету это классическая комбинация приборов с небольшим дисплеем между тахометром и спидометром. На центральной консоли расположили воздуховоды, а под ними экран мультимедийной системы. Хотелось бы, конечно, чтобы экран был немного крупнее и расположен чуть выше, но в принципе особых неудобств это не доставляет. Тем более, не будем забывать, что речь идёт о автомобиле бюджетного класса. Справа от центральной консоли стандартно расположился бардачок. В отличие от своих одноклассников, в Ниссан Альмера он, наверное, один из самых объемных плюс оснащен подсветкой. Посадка в автомобиле комфортная. Передние сиденья оснащены всеми необходимыми регулировками и имеют хорошую боковую поддержку, так что любое длительное путешествие пройдет с комфортом. Задний диван так же вполне удобен, а с учетом того, что салон <img alt= height=255 src=/images/almera_1.png width=453 />этой модели один из самых просторных в своем классе, то можно с уверенностью сказать, что места и как следствие комфорта пассажирам сзади будет предостаточно.</p><p>Багажное отделение автомобиля имеет объем в 500 литров. Геометрия багажного отделения очень проста и максимально выверена, поэтому не надо будет решать какие-то головоломки, дабы уложить туда различного рода поклажу. Пол багажника абсолютно ровный, а в нише под ним расположилось полноразмерное запасное колесо набор инструментов. У двери багажника очень большой ход, что очень сильно облегчает погрузку и разгрузку, а на внутренне стороне крышки есть специальная ручка для закрытия – это позволяет спокойно и не пачкая рук закрывать крышку. К слову, стоит признать, что многие «бюджетники», в силу того, что они «бюджетники», от такой мелочи отказались… хотя, это именно тот случай, когда «мелочь, а приятно» - когда после загрузки, тем более в наших местах где часто много осадков, после закрытия багажного отделения не надо искать чем вытереть запачканные руки.</p><p><em><strong>Мультимедиа</strong></em></p><p><img alt= height=287 src=/images/almera_6.jpg style=float:left width=431 />В базовой комплектации автомобиля нет аудиосистемы, а будет только так называемая аудиоподготовка, то есть: динамики в салоне, внешняя антенна и на центральную консоль выведенные провода в нишу под заглушкой. В остальных комплектациях, кроме топовой, будет установлена штатная 2-ух диновая аудиосистема с поддержкой CD/MP3, 4 динамика, USB и AUX разъемы и Bluetooth для подключения электронных гаджетов. В топовом варианте будет установленная брендовая мультимедийная система Nissan Connect с 5-дюймовым сенсорным дисплеем, на который выводится все необходимая информация. Также тут будет уже «вшита» и собственная навигационная система с загружены картами местности и голосовыми подсказками. Конечно же будет доступно подключение по разъемам USB и AUX, беспроводной Bluetooth возможность подключения гаджетов фирмы Apple.</p><p><em><strong>Безопасность</strong></em></p><p>Единственное, что нельзя будет похвастаться перечнем систем безопасности, так как автомобиль все-таки бюджетной ценовой категории. Но, тем не менее, все необходимые системы защиты в нем есть. Если будем говорить более предметно, то эта машина оснащена двумя подушками безопасности водителя и переднего пассажира. В электронные системы безопасности входят традиционная ABS и система распределения тормозных усилий EBD. Ну, как и во всех автомобилях, которые собраны и реализуются на российском рынке уже с завода идёт установленная система вызова экстренной помощи при аварийных ситуациях «Эра-Глонасс».</p><p><em><strong>Техническое оснащение</strong></em></p><p>«Сердцем» автомобиля является бензиновый агрегат объемом 1,6 литра, выдающий 102 «лошадки», при 5750 оборотах в минуту. Двигатель с двумя распределительными валам и системой многоточёчного впрыска, он соответствует экологическом стандарту Euro-5. Плюсом для наших автолюбителей является то, что возможна эксплуатация этого силового агрегата используя 92-ой бензин. На выбор для покупателей есть два варианта трансмиссии: классическая 5-ступенчитая механическая КПП или же надежный «автомат» с 4-мя ступенями. Средний расход топлива, в зависимости от типа КПП, 7,2 литра на 100 км. – на механике и 8,5 литра на те же 100 км. пути – на «автомате». Можно конечно же сказать, что тут не на самый новый или инновационный «движок» или КПП, но в первую очередь стоить помнить, что основной целью при создание этой модели была – надежность и неприхотливость. Конечно же, покупая Альмеру вы не получите стремительный спорткар, но при этом вы станете обладателем надежного и недорого автомобиля и будете уверены, что он вам не преподнесёт какой-то неприятный сюрприз в самый неподходящий момент, а спокойно и с комфортом вас доставит в любое нужное вам место. Тем более, что оглядываясь на ценник автомобиля – ему можно простить практически все его недостатки.<img alt= height=297 src=/images/almera_7.jpg width=520 /></p><p><u><em>В автосалоне Авиньон вы можете приобрести этот автомобиль как за наличный расчет, так и в <a href=https://autosalon-m.ru/credit/nissan/almera>кредит</a>. </em></u><br /> </p> "},
{"url":"datsun-do-yaponskoe-kachestvo-s-russkoy-dushoy","title":"Datsun on-DO японское качество с русской душой","desc":"<p><a href=https://autosalon-m.ru/datsun/do><img alt= height=346 src=/images/ondo_1.jpg style=float:left width=553 /></a>Datsun on-Do – бюджетный седан возрожденной японской марки Датсун, которая находится под покровительством компании Ниссан.  Дебют модели в России состоялся в 2014 году, и машина мгновенно обрела свою армию поклонников. Достоинствам автомобиля можно назвать современный дизайн и «русскую душу» модели, так она собрана на единой платформе с Лада Гранта/Калина. Таким образом, российский автолюбитель получает идеальное сочетание современного экстерьера, продуманного интерьера и доработанной отечественной технической начинки.</p><p><strong><em>Экстерьер</em></strong></p><p>Хоть за основу была взята отечественная модель, но японские дизайнеры всё же хорошо перекроили внешность автомобиля. Главные изменения куснулись лицевой и задней части автомобиля.</p><p>Спереди машина получила оригинальный и запоминающийся дизайн. «Ячеистая» 6-гранная решетка радиатора смотрится модно и стильно. Фары головного света имеют современную оптику. Интегрированный в кузов бампер придает целостный вид лицевой части.<img alt= height=331 src=/images/ondo_2.jpg width=530 /></p><p>Боковой силуэт имеет родственные черты с вазовскими моделями. Так в боковом профиле отчетливо угадываются двери, которые позаимствовали от некоторых моделей ВАЗа.</p><p>Кормовая часть щеголяет внушительным багажным отсеком. Стильные задние фонари соединены массивной серебристой вставкой. А номерной знак хоть и расположен низковато, но зато он заботливо «утоплен» в нишу бампера, которая оберегает его от загрязнения. Единственно, что выглядит недостатком – это узковатая крышка багажника, так как по бокам довольно много пространства «съели» фары.</p><p>Что можно сказать в общем о внешности машины: автомобиль наградили своим запоминающимся дизайном. Да – прослеживаются «родственные черты» с другими моделями, но, а чего хотеть от «бюджетника»? Может это конечно и субъективно, но наш взгляд машина смотрится несколько интереснее отечественных «родственников».</p><p><strong><em><img alt= height=272 src=/images/ondo_7.jpg style=float:left width=483 />Интерьер</em></strong></p><p>Салон внешне выглядит без особых изысков, но при этом выполнен весьма добротно, тем более на фоне отечественных «родственников». На приборной панели два крупных циферблата тахометра и спидометра. Между ними расположен монохромный экран бортового компьютера. Монолитная центральна консоль сверху увенчана двумя воздуховодами. Чуть ниже расположена аудиосистема (или мультимедийный комплекс с экраном на 7 дюймов) и ещё ниже блок управления климатической системой. Торпедо выполнена из жесткого темного пластика с серебристыми вставками.</p><p><img alt= height=385 src=/images/ondo_8.jpg width=514 />Передний ряд сидений имеет только лишь механические регулировки в нескольких направлениях. Боковая поддержка номинальная, поясничного подпора и вовсе нет. Опционально передний ряд сидений комплектуется обогревом. Задний диван вмещает до 3-ёх пассажиров, причем боковые места даже обзавелись легким профилем под седока.</p><p>Что касается материалов отделки салона то они соответствует статусу автомобиля и его ценовой категории. Никаких изысков и дорогих тканей с мягким пластиком – нет и в помине. Все-таки, модель яркий представитель бюджетного класса. Хотя, стоит отдать должное, по сравнению с салоном Калины – салон «японца» по качеству материалов и уровню сборки на ступеньку повыше. </p><p>Одним из основных плюсов можно считать багажник. Он тут не просто большой, а огромен. 530 литров в штатном состояние – это рекорд для данного сегмента автомобилей. А если сложить спинку заднего ряда сидений, то полезный объем и вовсе увеличится до космических размеров.</p><p><strong><em><img alt= height=345 src=/images/ondo_6.jpg style=float:left width=588 />Технические характеристики</em></strong></p><p>Линейка двигателей представлена двумя 4-цилидроваными моторами с 8-ью и 16-ью клапанами. Оба двигателя объемом 1,6 литра вазовского производства, но при этом они прошли доработку японскими инженерами. Первый мотор выдаёт 87 «лошадок», его «собрат» с 16-ью клапанами выдает мощность в 106 лошадиных сил.</p><p>Оба двигателя работают в паре с 5 ступенчатой «механикой», а 87-сильный двигатель предлагается и с 4-степунчатым «автоматом» Jatco.</p><p>Динамические характеристики, в зависимости от комплектации, будут такими: разгон до 100 км/ч от 10,5 до 14,2 секунд, максимальная скорость 169-181 км/ч. При этом расход топлива в смешанном цикле будет 6,9-7,7 литров на 100 км пути.</p><p>Подвеска у машин спереди МакФерсон, а сзади полузависимая торсионная балка. Как мы писали выше – машина собрана на вазовской платформе и поэтому эта ходовая часть будет знакома всем бывшим вазовским автовладельцам. Тормоза установлены на передней оси – дисковые, а на задней – барабанные. АБС идёт в штатной компоновке у всех комплектаций</p><p><strong><em>Общее резюме</em></strong></p><p>Машина полностью соответствует своему ценовому сегменту. Целевая аудитория этих автомобилей – прагматичные, хозяйственные люди, которым в первую очередь нужен надежный и вместительный автомобиль. Модель имеет достаточно минусов, от которых никуда не деться при покупке «бюджетника», но при этом имеет и свои очевидные плюсы. Тем более, что на фоне своих основных конкурентов, моделей АвтоВАЗа, машина под руководством японских инженеров отличается более качественной сборкой, более высоким уровнем комфорта и приятным дизайном.   </p><p><em><u>В автосалоне Авиньон вы можете приобрести <a href=https://autosalon-m.ru/credit/datsun/do>Datsun on-Do</a> как за наличный расчет, так и в кредит.</u></em></p> "},
{"url":"kia-rio-x-line-velikolepnyy-kross-avtomobil","title":"Kia Rio X-Line великолепный кросс-автомобиль","desc":"<p><strong><img alt= height=254 src=/images/x-line_1.jpg style=float:left width=530 /><em>Предисловие</em></strong></p><p>С каждым годом всё большую популярность в России получает кросс-сегмент автомобилей. Это, можно сказать, совсем юный класс, который семимильными шагами покоряет сердца отечественных автолюбителей. В чем же причина успеха? Потребность автомобилей повышенной проходимости в нашей стране всегда была высокая, так как ни погодные условия, ни государство – не создают условия для покупки автомобилей сугубо для городского и шоссейного использования. При этом сюда надо будет добавить и экономическую составляющую, так как не каждому по карману приобрести себе полноценный кроссовер или внедорожник. Таким образом, именно автомобили кросс-сегмента удачно заполнили эту пустующую нишу российского рынка, давая возможность отечественным автолюбителям приобрести по разумной цене автомобиль, который не боится разбитых городских дорог или проселка. Ну, давайте поговорим об этих автомобилях более подробно, а именно наш разговор пойдет о корейской новинке <a href=https://autosalon-m.ru/kia/rio-x-line>Kia Rio X-Line</a>!</p><p><em><strong>Экстерьер </strong></em></p><p>Естественно, что автомобиль максимально унаследовал черты своего городского «собрата» классического Рио. В фронтальной части машина особых изменений не претерпела: всё те же фары и радиаторная решетка, единственные небольшие изменения коснулись только лишь бампера, который получил вставку из серебристого пластика.<img alt= height=288 src=/images/x-line_3.jpg width=602 /></p><p> По бокам машину обрамляет пластикатовая «юбка», призванная защитить не только пороги, но и колесные арки. Автомобиль в начальных комплектациях «обут» в стальные диски 15-го радиуса с фирменными колпаками, а в более старших комплектациях уже будет доступно «литье» 16-го радиуса. Машина, начиная даже с самой первой комплектации, оборудована рейлингами на крыше, для крепления внешнего багажника.</p><p>Самые большие изменения коснулись задней части автомобиля. В целом, тип кузова этой модели можно охарактеризовать как кросс-хэтчбек, но все же внешне он больше напоминает симбиоз хэтчбека и универсала на кросс-платформе. Такая вот форма кузова, которую трудно однозначно отнести или к универсалу, или к хэтчбеку – позволяет рассматривать неоднозначную внещность, как некую изюминку, благодаря которой автомобиль привлекает к себе внимание и выглядит это очень интересно и свежо. Задние фонари такие же как на обычном седане и на бампере аналогичная вставка из серебристого пластика, в который интегрирована выхлопная труба с двойным раструбом.</p><p>Если резюмировать внешность этой модели, то можно сказать одно – работа дизайнеров Киа достойна самой высокой похвалы. Машина получилась неординарная и интересная. Пластиковый обвес и примененные дизайнерские решения придают нотки спортивного характера, которые помножены на повышенную проходимость автомобиля и динамичный силуэт.</p><p><strong><em>Комфорт</em><img alt= height=297 src=/images/x-line_6.jpg width=621 /></strong></p><p>Салон у автомобиля более просторный, как по цифрам, так и по ощущениям. К примеру, разница межу высотой крыши над сиденьями заднего ряда у X-Line – на 14 см.  выше, нежели чем у седана. Поэтому, даже высоким людям на заденем диване довольно комфортно путешествовать. Расстояние же между сиденьями в принципе такое же, как и у «одноклассников». Интерьер не имеет больших отличий от седана Рио – такого же качества, как пластик, так и тканевое покрытие. К слову, все материалы прошли тестирование на экологическое соответствие всем международным нормам. В минимальных и средних комплектациях идут классические черно-серые тона тканевой обивки, а вот в предтоповых комплектациях есть возможность приобрести машину в более стильном и контрастном дизайне интерьера. Топовая комплектация может похвастаться вставками из искусственной кожи. Сами кресла довольно-таки удобные и имеют хорошую боковую поддержку. Руль оптимальный по своей толщине и имеет рельефные места для хвата. На спицах рулевого колеса расположены кнопки управления аудиосистемой. Приборная панель стильно выглядит – она в меру строга и лаконична, что позволяет хорошо считывать с неё информацию. В общем, салон хоть и бюджетного автомобиля, но выглядит он вполне солидно и достойно.</p><p><img alt= height=269 src=/images/x-line_7.jpg style=float:left width=561 />Багажник у машины довольно большой – 390 литров. Несмотря на то, что кузов кросс-хэтчбека на 16 см. короче стандартного седана, благодаря продуманной эргономики он не кажется существенно меньше. Тем более, что багажное отделение можно увеличить за счет складывания задних сидений. Единственный минус при этому будет то, что даже с учетом сложенных сидений пол не будет абсолютно ровным… Но, как показала практика: перевезти, к примеру, тот же холодильник – не составит особых проблем. Также в багажнике есть различные ниши, крючки, сеточки и прочее для крепления всевозможной поклажи. В нише под полом расположена полноразмерная запаска и есть место для хранения необходимых инструментов.</p><p><strong><img alt= height=252 src=/images/x-line_9.jpg width=526 />Мультимедийная система</strong></p><p>Вплоть до топовой комплектации автомобили получают стандартную аудиосистему с поддержкой радио, CD и MP3, имеющую AUX и USB разъемы, выдающие звук на 4 салонных динамика. Если же будем говорить о полноценном мультимедийном комплексе, то он доступен только в топовой версии. Комплекс состоит из 7-дюймового мультимедийного экрана, на который выводится все необходимая информация о управление климатической и аудиосистемами, навигация и проецируется изображение с камеры заднего вида. В салоне уже будет не 4, а целых 6 динамиков. Есть возможность подключение различных электронных гаджетов посредством Bluetooth. Доступны и такие сервисы как Apple CarPlay и Android Auto. Качество звука довольно на высоком уровне, хотя мы и говорим о «бюджетнике», а дисплей достаточно ярок и контрастен с хорошими углами обзора и оснащен интуитивно понятным интерфейсом.</p><p><em><strong>Техническая оснащенность</strong></em><strong><img alt= height=304 src=/images/x-line_10.jpg style=float:left width=701 /></strong><em><strong> </strong></em></p><p>Линейка двигателей и трансмиссии точно такие же на как на стандартной модели Rio. Силовые агрегаты представлены 4-цилиндровыми агрегатами объемом 1,4 литра (99,7 л.с.) и 1,6-литровым «сердцем», выдающий 123 «лошадки».  Особо стоит отметить, что основные изменения коснулись «младшего» 1,4-литровго мотора G4LC семейства Kappa. Хоть он немного потерял в мощности, все-таки 99,7 «лошадок» против 107 л.с. у предшественника, но он стал более приёмистей. Обе силовые установки не прихотливы к топливу и могут работать на 92-ом бензине, но, по советам технических специалистов – в процессе эксплуатации желательно чередовать 92-ой и 95-ый бензин. Кстати, оба мотора относятся к экологическому стандарту «Евро-5». На выбор автолюбителям есть две трансмиссии: 6-ступенчатая традиционная механика (сборка – Чехия) и такой же 6-ступенчатый автомат (сборка – Южная Корея). «Автомат» получил усовершенствованный и доработанный гидротрансформатор с 4-мя дисками сцепления, вместо одного (как было у предыдущего). Теперь работа коробки стала более четкой, что хорошо сказалось на разгонной динамике и плавности хода.  </p><p><strong><em>Конструкционные особенности и адаптация к российским условиям</em><img alt= height=290 src=/images/x-line_4.jpg width=609 /></strong></p><p>С конструкционной точки зрения изменения в автомобиле минимальны, и он практически ничем не отличается от классического седана. Но, ели мы будем говорить о отличительных чертах нынешнего поколения от предыдущего (все-таки, по сути это тот же Kia Rio), то здесь мы найдем много нового. Подвеска такая же: спереди McPherson, а сзади скручивающаяся балка. Но, из-за того, что в текущей линейке установлен не гидроусилитель рулевого управления, а его электронный аналог – изменилось место положение деталей рулевого управления. Машина по сравнению с одноименным седаном стала чуть шире, в следствие этого изменился и угол продольного наклона оси поворота передних колес с 4,1 градуса до 4,6 градусов. К слову, заднюю балку позаимствовали у более «старших» Hyundai Creta и Elantra, а амортизаторы Mando расположили не перед самой осью, а за ней. И наклон у амортизаторов изменился с 25 градусов до 8,4. Да и сам ход пружины был увеличен на 1 см., так как Рио Икс-Лайн позиционируется как кросс-автомобиль с большим дорожным просветом. Ещё был увеличен в диаметре и вакуумный усилитель тормозов – он «подрос» с 9 дюймов до 10, в следствие чего развиваемое им усилие также увеличилось, что привело к более надежной работе всей тормозной системы.</p><p>Что касается адаптации автомобиля к российским реалиям, то в первую очередь нужно вести речь о увеличенном клиренсе, который составляет 170 мм., что больше на 10 мм. от своего собрата классического седана. Уже в штатной компоновке идут передние и задние брызговики. Машина получила аккумулятор увеличенной емкости до 60 Ач. Был увеличен и бензобак – теперь он вмещает 50 литров топлива. А фары головного света рассчитаны на 1500 часов работы. Ну, и, главная адаптация к российским условиями это пакет зимних опций: в зависимости от комплектации можно получить подогрев не только переднего ряда сидений, но и заднего (что весьма редко для «бюджетников»)… подогрев рулевого колеса, лобового стекла, боковых зеркал и форсунок стеклоомывателей. В базовых и средних комплектациях в автомобиль устанавливается кондиционер, а в топовых уже стоит климат-контроль.</p><p><strong><em>Безопасность</em><img alt= height=287 src=/images/x-line_8.jpg width=588 /></strong></p><p>В новом поколение модели Рио и, естественно, в Рио Икс-Лайн корейские инженеры повысили уровень безопасности существенно. Это произошло благодаря тому, что при изготовлении кузова автомобиля для нового поколения в нем стали использовать больше высокопрочно стали, повысим её долю с 13 до 50%, причем 8% - это сталь горячей штамповки. И что ещё больше роднит этот автомобиль с Россией, кроме сборки в нашей стране, это то, что при производстве была использованная сталь российских предприятий НЛМК и «Северсталь». А общий уровень локализации (использования комплектующих произведенных в РФ) автомобиля равен 47%. Кроме более жесткого кузова машина оснащена минимум двумя подушками безопасности, причем, они идут в штатной компоновке уже начиная с базовой версии. 2 топовые комплектации дополнительно оснащены боковыми подушками и шторками безопасности. Что касается электронных систем безопасности, то будут доступны традиционные ABS и ESC, система активного управления, помощь при старте в гору и система предупреждения об аварийном торможение. В наличие датчик давления в шинах и кнопка вызова в аварийных ситуациях «Эра-Глонасс». Опционально могут быт доступны парктроники, камера заднего вида и датчик света.</p><p><u><em>В автосалоне Авиньон вы можете приобрести этот автомобиль как за наличный расчет, так и в <a href=https://autosalon-m.ru/credit/kia/rio-x-line>кредит</a>.</em></u></p> "},
{"url":"kia-rio-koreyskiy-bestseller","title":"Kia Rio корейский бестселлер","desc":"<p> </p><p><img alt=киа рио экстерьер height=287 src=/images/rio_2.jpg style=float:left width=511 /><em><strong>Предисловие</strong></em></p><p>В 2017 году увидело свет новое поколение одного из самых успешных российских бестселлеров последних лет – <a href=/kia/rio>Kia Rio</a>. Автомобиль претерпел ряд изменений, причем они коснулись не только интерьера и экстерьера, но и технической части машины. Стоит отдать должное корейским инженерам и дизайнерам – им удалось не только сохранить все известные плюсы этой модели, но внедрить новые наработки и дизайнерские решения. Так что на выходе мы имеем хорошо нам знакомый и зарекомендовавший себя Киа Рио в более современном облике, с улучшенной и доработанной технической начинкой. Самое же главное то, что ценник на автомобиль так и остался на довольно низком уровне, а это, согласитесь, главный аргумент в пользу этой модели!</p><p> </p><p><em><strong>Экстерьер</strong></em></p><p>Внешне обновленная модель очень сильно изменилась, и это стал именно не какой-то «рестайлинг», а полноценный обновленный дизайн. В первую очередь бросаются в глаза фары головного света и максимально уменьшенная радиаторная решетка. Передний бампер также получил абсолютно новый дизайн. По бокам бампера разместили треугольной формы воздуховоды с интегрированный в них противотуманными фарами (опционально), а венчают все это светодиодные дневные ходовые огни. По середине бампера огромный воздухозаборник с сотовидным ячейками решетки. Сам же капот имеет агрессивные ребра, подчеркивающие спортивную составляющую, тем более что они визуально проецируют положение колес автомобиля, что дает возможность водителю предполагать свою траекторию. </p><p>Боковые панели получили новую выштамповку стилизованную под наконечник клинка корейского меча. Эта стилистическая особенность должна придать облику автомобиля немного агрессии и стремительности. В зависимости от комплектации автомобиль комплектуется либо стальными дисками 15-го радиуса с фирменными колпаками (Comfort и Luxe), либо литыми дисками также 15-го радиуса (Prestige), либо 16-дюймовыми литыми дисками в топовой комплектации Premium.</p><p>Также была полностью обновлена и задняя часть автомобиля. Световая техника напоминает по компоновке и исполнению задние фонари на более «старшем» Kia Sportage. Номерной знак перекочевал с крышки багажника на бампер и его немного «утопили» в специальной нише, чтобы избежать сильного загрязнения. Бампер по бокам обрамляют Г-образные задние противотуманные фары. <img alt=экстерьер 2 height=320 src=/images/rio_3.jpg width=502 /></p><p>В общем, новый облик Рио стал более молодежным и спортивным, тем более, что руководство концерна и не скрывает того, что брат-близнец этого автомобиля Хюндай Солярис - позиционируется как семейный автомобиль, а Киа Рио – как молодежная модель. Так что, как мы видим, корейские дизайнеры и инженеры воплотили предпочтения руководства в реальность.</p><p> </p><p><em><strong>Конструкция и адаптация к российским условиям</strong></em></p><p>Базовая архитектура платформы осталась практически неизменной: передняя подвеска это хорошо всем нам известная МакФерсон, задняя – скручивающаяся балка. Изменения претерпело расположение рулевого управления, так как вместо классического гидроусилителя был установлен электроусилитель, также чуть немного стала изменен опора коробки переключения передач. К слову, сама подвеска хоть по сути и осталась прежней, но в ней использованы иные элементы, а именно: задняя балка была позаимствована у своего ближайшего корейского «родственника» Хюндай – точно такая же балка стоит на Элантре и Крете. К тому же увеличенные амортизаторы Mando установлены не перед задней осью с углом наклона в 25 градусов, как это было ранее, а уже стоят за ней и под меньшим углом в 8,4 градуса. К тому же был заменен и увеличен вакуумный усилитель тормозов, теперь он в диаметре 10 дюймов вместо 9, как было ранее. Благодаря этому тормозная система стала работать более эффективно, так как возросло развиваемое усилие.</p><p>Специально для российских реалий были внесены небольшие изменения и в иные конструктивные части автомобиля. Так был увеличен топливный бак с 43 до 50 литров. Колесные арки с завода идут с штатными подкрылками и брызговиками, что увеличивает долговечность кузова и уменьшает общую загрязнённость автомобиля. Плюс к этому срок жизни кузова призвано увеличить антигравийное покрытие, которым были обработаны нижняя часть всех порогов. Единственным недостатком можно считать то, что на автомобиле в базовых комплектациях нет штатной металлической защиты картера. Если же мы будем далее развивать тему прочности и надежности кузова, то стоит упомянуть и том, что количество использования высокопрочной стали при сварке кузова увеличилось с 13% до 50%, из которых 8% - это сталь горячей штамповки, которой в принципе не было на предыдущих поколениях модели. Да и чтобы совсем довершить тему адаптации к России, нужно будет сказать ещё об этом: автомобиль не только просто собран в России руками наших сограждан и по некоторым параметрам специально ориентирован для нашей страны, но уже он и состоит практически на половину из деталей, которые производятся в у нас, а именно 47% от общего количества – это детали с локализованных производственных мощностей. Да и сталь, о которой речь шла немного выше, используется не только корейского производства, но отечественная от таких производителей, как НЛМК и концерн «Северсталь».</p><p> </p><p><em><strong>Комфорт </strong></em></p><p><img alt=киа рио комфорт height=266 src=/images/rio_1.jpg style=float:left width=556 />Обновленный дизайн салона очень приятно радует глаз. Сразу заметны и новые стилистические решения, и качество использованных материалов. Первое, что акцентирует на себе внимание, это хромированный молдинг на центральной консоли, который проходит по всей длине от одной двери к другой и визуально делит торпедо пополам. В верхней части расположились воздуховоды и приборная панель, а в нижней части мультимедийная система и блок управления климатической системой. Эта, казалось бы, незначительная деталь добавляет кокой-то свой антураж и придает изюминку всему внутреннему убранству автомобиля, плюс, опять же визуально, это увеличивает внутреннее пространство. Тем более, что этот психологический эффект имеет под собой и реальную обоснованность, так как по своим габаритам новое поколение этой модели слегка подросло, а именно: автомобиль прибавил в длине 23 мм., а в ширине 40 мм. Казалось бы, что разница всего в пару сантиметров, но по ощущениям чувствуется куда больший простор. Рулевое колесо также абсолютно новое. Новая «баранка» стала отдавать спортивным стилем, ступица имеет массивную круглую форму, и все необходимые кнопки управления удобно расположились на боковых спицах. Селектор АКПП имеет Т-образную форму и чем-то напоминает рычаг увеличения тяги двигателя на самолете или яхте – очень интересное и оригинальное решение. Ложиться в руку он прекрасно, производить им какие-либо манипуляции просто одно удовольствие.</p><p>Исполнение салона в основном идет тканевое и только в топовых комплектациях он выполнен с использованием искусственной кожи. Все материалы высококачественны и приятны как визуально, так и тактильно. Тканевая обивка сделана из экологически чистого материала, с использованием технологии грязеотталкивания. Новый Рио наверное один из немногих представителей сегмента B/B+, в котором можно приобрести автомобиль не только с подогревом передних сидений, но еще с обогревом и заднего дивана. Опционально в автомобиле также могут быть установлены подогрев руля, обогрев ветрового стекла и форсунок стеклоомывателей. Бочок стеклоомывателя тоже «подрос» и достиг объема в 4,6 литра, вместо 4 литров у предыдущего поколения. Багажный отсек объемом в 480 литров теперь оснащен электронным замком, который можно открыть рычажком из салона или при помощи клавиши на брелоке. Доступна будет и бесконтактное отпирание крышки багажника, но только на топовых комплектациях.</p><p> </p><p><em><strong>Мультимедиа</strong></em><img alt=мультимедиа height=229 src=/images/rio_4.jpg width=415 /></p><p>В новом поколение модели поставляются две мультимедийные системы. Первая и самая простая идет на комплектациях Classic, Comfort, Luxe и Prestige. Она оснащена 5-дюймовым экраном, на который выводится вся необходимая информация, поддерживает CD и MP3. Не смотря на относительно скромные размеры дисплея – он очень контрастный и информация с него читается очень легко. В комплектации Premium установлен более «продвинутый» вариант AVN 5.0 с дисплеем диагональю 7 дюймов, включающий в себя навигационную систему, камеру заднего вида (с проекцией разметки габаритов автомобиля), поддержку платформ Apple CarPlay и Android Auto, систему передачи данных Bluetooth, функцию Handsfree. В целом звук обе установки выдают довольно высоко качества.</p><p> </p><p><em><strong>Безопасность</strong></em></p><p>По уровню обеспечения безопасности Рио является одним из лидеров в своем сегменте. Даже в минимальных комплектациях автомобили оснащены двумя фронтальными подушками безопасности. На более старших версиях будут доступны боковые подушки для переднего ряда сидений и защитные шторки на всех дверях. Такие электронные системы как ABS, ESP, система помощи при старте в гору, система курсовой устойчивости аварийного торможения – будут доступны либо базово, либо опционально. Естественно, что и функция вызова экстренной помощи при аварийных ситуациях «Эра-Глонасс» теперь ставится штатно в заводских условиях и каждый автомобиль ей оборудован. Парковочные датчики, камера заднего вида – могут быть штатными, в зависимости от комплектации, либо установленный как дополнительный пакет или доп. оборудование.</p><p> </p><p><img alt=техническая начинка height=284 src=/images/rio_5.jpg style=float:left width=506 /><em><strong>Техническая начинка</strong></em></p><p>Линейка двигателей осталась стандартной, это два типа силовых агрегатов: первый семейства Kappa MPI, объёмом 1,4 литра, с системой Dual-CVVT, выдающий 100 лошадиных сил; второй «движок» объемом 1,6 литра, семейства Gamma MPI, дающий на выходе 123 «лошадок» и 156 Нм максимального момента при 6300 об/мин. На выбор будут доступны и две трансмиссии. Для любителей и ценителей классики это - традиционная механика с 6-ью ступенями. Как альтернативу также можно рассмотреть и аналогичный 6-ступенчатый «автомат». Вся техническая начинка хорошо знакома российским автолюбителям и имеет отличную репутацию на просторах РФ. Все агрегаты отличаются исключительной надежностью и неприхотливостью, плюс отличная ремонтопригодность делает их оптимальным выбором при покупке автомобиля.</p><p> </p><p><u><em>В автосалоне Авиньон вы можете приобрести этот автомобиль как за наличный расчет, так и в <a href=https://autosalon-m.ru/credit/kia/rio>кредит</a>. </em></u></p><p> </p> "},
{"url":"lada-vesta-luchshaya-rossiyskaya-mashina","title":"Lada Vesta лучшая российская машина","desc":"<p><a href=https://autosalon-m.ru/lada/vesta><img alt= height=283 src=/images/lada_vesta_1.jpg style=float:left width=505 /></a>Lada Vesta – прорывной автомобиль для отечественного автопрома. Эта модель впервые встала в один ряд по уровню дизайна и комфорта с иномарками. Презентация автомобиля была 2014 году, а в серию он пошёл в 2015 году. Веста на данный момент – один из самых популярных отечественных автомобилей.</p><p><strong><em>Экстерьер</em></strong></p><p>Внешний вид автомобиля выдержан в фирменном вазовском «Х-дизайне». На наш взгляд, особенно удалась передняя часть автомобиля. Видно, что над «мордашкой» дизайнерский отдел поработал на славу. Рельефный капот добавляет спортивные нотки, а крупные фары головного света делают лицевую часть выразительной. Серебристые изогнутые вставки своим силуэтом напоминают буку «Х», делая прямую отсылку к общей концепции «Х-дизайна». Стильная радиаторная решетка, увенчанная крупным вазовским логотипом, смотрится солидно. А бампер визуально интегрирован в кузов автомобиля и создает ощущение целостности и монолитности.</p><p>Боковой силуэт привлекает внимание выштамповками, которые также по форме напоминают букву «Х» и тем самым продолжают заданную в дизайне «искс-тему». Восходящая от капота к багажнику оконная линия придаёт силуэту стремительность. Фирменные колесные диски удачно сочетаются с общей дизайнерской направленностью.<img alt= height=291 src=/images/lada_vesta_3.jpg width=516 /></p><p>В кормовой части стильные задние фонари имеют продольно-угловатую форму. Верх крышки багажника украшает надпись крупными буквами «LADA». Машина, в целом, сзади смотрится современно и модно.</p><p>Что можно в общем сказать о внешности машины: наконец-то наш отечественный автомобиль смотрится ничуть не хуже иномарок! Причем, это не какая-то безумная аляпистость, а выверенная дизайнерская разработка экстерьера автомобиля, где все подчинено единой концепции и выдержано в одном стилистическом направление. Машина смотрится свежо, стильно и современно.</p><p><img alt= height=293 src=/images/lada_vesta_5.jpg style=float:left width=529 /><strong><em>Интерьер</em></strong></p><p>Если внешний вид автомобиля заслуживает комплиментов, то интерьер и подавно. Попадая в салон Лады полностью пропадает ощущение, что ты сел в автомобиль какой-то российской марки. Все на столько удобно, красиво, современно и качественно, что ловишь себя на мысли, что это нереально для отечественных машин. С небеса на землю тебя возвращает только крупный вазовский логотип на «баранке» и только тогда ты понимаешь, что да – это, всё-таки, Лада.</p><p>Ну начнем с водительского места. Рулевое колесо (опционально) мультифункциональное, имеет оптимальную толщину и «наплывы» в местах правильного хвата. Приборная панель состоит из трёх крупных «колодцев», в которых расположились тахометр, спидометр, датчик температуры двигателя и уровня топлива. Дизайн приборов оригинальный и радует глаз.  </p><p>На центральной консоли расположился 7-дюймовый сенсорный мультимедийный экран, окружённый по бокам 4-угольными воздуховодами. Стоит отметить, что мультимедийная система идёт в топовых комплектациях, а в «базе» на центральной консоли стоит просто заглушка с доступом к аудиоподготовке, в средних комплектациях двухдиновая аудиосистема. Под «музыкой» расположился блок управления климатической системой.<strong><em><img alt= height=326 src=/images/lada_vesta_6.jpg width=589 /></em></strong></p><p>Передний ряд кресел очень комфортен. Ощущается и боковая поддержка, и некое подобие поясничного подпора, а достаточное количество регулировок позволит спокойно настроить сиденье «под себя». В зависимости от комплектации – кресла также оборудованы подогревом. Задний диван не слишком рельефный, но, тем не менее, позволяет с удобством разметить 3-ёх пассажиров. В меру плотная набивка обеспечивает комфортное путешествие. Места для ног пассажирам достаточно, а вот для высоких людей хотелось бы чуть больше пространства над головой.</p><p>Дизайн интерьера современен и свеж. Салон может быть выполнен в нескольких цветовых сочетания, но все же это вариации на угольно-черную и серую тематику. Торпедо и отделка двери выполнена из темного жесткого пластика с использованием серебристых вставок – что придает интерьеру изюминку. Пластик хоть и жесткий, но приемлемого качества. Крупных зазоров на стыках нет и при движение никаких скрипов не издает.<img alt= height=348 src=/images/lada_vesta_4.jpg style=float:left width=517 /></p><p>Что же касается тканевого покрытия, то оно также хорошего качества. Сиденья выполнены в комбинированном виде – это касается как цветовой гаммы, так и типа самого покрытия. Что передний ряд кресел, что задний диван – это комбинированные сочетания различных цветовых вставок плюс гладкого и рельефного покрытия.</p><p>Объем багажного отделения в штатном положение составляет 480 литров. Есть возможность сложить спинку заднего дивана, для получения дополнительного погрузочного пространства. Причем, спинка складывается как полностью, так и в соотношение 60:40. Под полом есть ниша для полноразмерной «запаски» на штампованном диске отделение для хранения инструментов.</p><p><strong><em>Технические характеристики</em></strong></p><p><img alt= height=334 src=/images/lada_vesta_8.jpg width=445 />Линейка двигателей представлена 2 силовыми агрегатами. Два 4-цилиндровых двигателя объемом 1,6 и 1,8 литра. Самый доступный вариант – это вазовский мотор объемом 1,6 литра, который выдаёт 106 «лошадок». Этот двигатель работает в паре с 5-ступенчатой «механикой» и таким же 5-ступенчатым «роботом». Разгон до 100 км/ч на «ручке» 11,8 секунд, а на «работе» 12,7. Максимальная скорость в 178 км/ч. В смешанном цикле расход, в зависимости от КПП, будет составлять 6,6-6,9 литров.</p><p><img alt= height=296 src=/images/lada_vesta_7.jpg style=float:left width=395 />Главным в линейке можно считать мотор объемом 1,8 литра, который выдаёт мощность в 123 л.с. Первые 100 километров машина покоряет всего за 10,2 секунды и при этом развивает «максималку» в 188 км/ч. Расход при этом в смешанном цикле на сто километров пути 7,5 литров. Этот двигатель работает в паре с такими же КПП, что и первый мотор.</p><p></p><p>Что касается подвески, то спереди стоит классическая МакФерсон, а сзади полузависимая подвеска с торсионной балкой. Тормоза спереди дисковые, а задние барабанные. У машины с двигателем объемом 1,8 литра – все тормоза дисковые. АБС доступна начиная с базовой версии.</p><p><strong><em>Резюме</em></strong></p><p>Автомобиль у ВАЗа получился отличный. Да, были некоторые «проблемы роста» на начальном этапе производства, но их удалось оперативно решить. На данный момент Веста составляет реальную конкуренцию признанным лидерам этого ценового сегмента, таким моделям как Рио, Поло, Солярис и пр. За отечественный автомобиль, в первую очередь, говорит конечно же цена – она несколько ниже, чем на иномарки. К тому же, приятная внешность, предоставляемый комфорт и доступность в обслуживание – при покупке дополнительно склоняют чашу весов в пользу Лады.</p><p><u><em>В автосалоне Авиньон вы можете приобрести <a href=https://autosalon-m.ru/credit/lada/vesta>Lada Vesta</a> как за наличный расчет, так и в кредит.</em></u></p> "},
{"url":"lada-largus-samyy-populyarnyy-rossiyskiy-universal","title":"Lada Largus самый популярный российский универсал","desc":"<p><a href=https://autosalon-m.ru/lada/largus><img alt= height=324 src=/images/lada_largus.jpg style=float:left width=490 /></a>Появление данного автомобиля логично. Он создан на распространенной платформе B0, которая послужила основой для таких бестселлеров российского рынка как Рено Логан и Сандеро. Раз есть седан и хэтчбек, то должен быть и универсал.</p><p>Именно им является Лада Ларгус. Его выпуск под эмблемой отечественного производителя говорит о многом. В первую очередь о том, что у нас появилась возможность производить машины, ничем не уступающие по своим эксплуатационным характеристикам таким грандам, как Рено или Ниссан.</p><p><strong><em>Добротный и крепкий интерьер</em></strong></p><p>В Европе подобное авто выпускалось с 2006 года. Ему сопутствовал большой успех на рынке. В России производство данного универсала началось только спустя шесть лет. Вероятно, совладельцы ждали, когда возможности ВАЗ приблизятся к европейским.</p><p>Машину выпустили в свет в 2012 году. Внешность она получила хоть и бюджетную, но достаточно интересную и добротную. Его можно сравнить с крепким и ладным домом на колесах. Причем последние могут быть стальными или легкосплавными. Почти все комплектации щеголяют бамперами, имеющими цвет кузова. Только в самом бюджетном варианте эти элементы выполнены из черного и неокрашенного пластика.</p><p>Радиаторная решетка представляет собой стандартную и простую версию производителя. Она подпирается блоками передней оптики, которые нельзя назвать сложными. Это нормально для бюджетной модели, оборудование которой соответствует своему классу.</p><p>Боковые двери примечательны наличием практичных молдингов, на крыше имеются рейлинги для размещения груза.</p><p><img alt= height=373 src=/images/largus_4.jpg width=561 /><em><strong>Универсальный интерьер</strong></em></p><p>Именно так можно коротко охарактеризовать внутреннее убранство Lada Largus. Причем смысл здесь двойной. Автомобиль является универсалом и имеет соответствующее убранство в салоне. Вторая составляющая характеристики базируется на повторяемости некоторых решений, которые раньше наблюдались в интерьере его доноров.</p><p>За рулем освоиться легко даже тому, кто раньше ездил на дорогих иномарках. Все предельно просто и понятно.</p><p>Трехспицевой крупный руль не имеет кожаной отделки, но это не отражается на его основном предназначении. Приборная панель имеет простое и понятное содержание. Все показания читаемы и логичны.</p><p>Центральная консоль напоминает аналог из более дорогого сегмента, которым ранее оснащался кроссовер фирмы Ниссан. Здесь картину дополняет оригинальная серебристая окантовка и дефлекторы с «кругляшами» такого же цвета.</p><p>В машине просторно, сиденья и задний диван достаточно удобны. Что особенно восхищает, так это максимальный объем багажника, равный 2450 л.</p><p><em><strong><img alt= height=319 src=/images/largus_3.jpg style=float:left width=478 />Технические данные</strong></em></p><p>Автомобиль оснащается одним из двух бензиновых двигателей равного объема 1.6 л., с разными настройками.</p><p>Первый выдает 87 л.с. (140 Нм), второй – 106 л.с. (148 Нм). Машина переднеприводная, в тандеме с обоими моторами трудится пятиступенчатая МКПП. Универсал не обладает выдающимися динамическими показателями, но это ему и не нужно.</p><p>Передняя подвеска у Ларгуса полностью независимая, задняя полузависимая ввиду установленной торсионной балки. Тормоза переднего моста дисковые, сзади барабанные.</p><p><strong><em>Общий итог</em></strong></p><p>Универсал является прекрасным дополнением к «коллегам», выпускаемым в кузовах седан и хэтчбек. Его просторный салон, объемный багажник и стабильные эксплуатационные характеристики придутся по вкусу многим автолюбителям.</p><p><u><em>В автосалоне Авиньон вы можете приобрести <a href=https://autosalon-m.ru/credit/lada/largus>Lada Largus</a> как за наличный расчет, так и в кредит. </em></u></p> "},
{"url":"renault-duster-samyy-prodavaemyy-v-rossii-krossover","title":"Renault Duster самый продаваемый в России кроссовер","desc":"<p><strong><img alt= height=307 src=/images/duster_6.jpg style=float:left width=460 /><em>Предисловие</em></strong></p><p>С момента своего появления в 2012 году на российском рынке – <a href=https://autosalon-m.ru/renault/duster>Renault Duster</a> стал одним из самых продаваемых внедорожников в Российской Федерации. В то время в России у наших покупателей был не очень большой выбор именно в этой категории «бюджетный кроссовер», так как выбор состоял, как правило, из недорогих отечественных «Нива», Шеви «Нива» или УАЗик против гораздо более дорогих зарубежных марок, которые и по статусу были ближе к полноценным внедорожникам. И отечественный автолюбитель стоял перед не очень завидным выбором: либо покупай отечественные автомобили весьма среднего качества, либо переплачивай за жутко дорогую иномарку. Но, появившийся Дастер решил эту проблему, так как смог предоставить российскому покупателю все то, что он хотел получить, а именно: прекрасные внедорожные качества кроссовера; комфорт легкового автомобиля; демократичный ценник. Давайте теперь более предметно поговорим о том, что из себя представляет нынешний Рено Дастер.</p><p><em><strong>Экстерьер</strong></em></p><p>Нынешнее поклонение «паркетника» внешне особо не изменилось по сравнению с дебютной моделью. Были лишь подвергнуты рейсталингу фронтальная и задняя часть автомобиля, да и появился дополнительный обвес. Спереди Дастер получил обновленную решетку радиатора, теперь она по горизонтали разделена одной массивной балкой, а пространство между бампером и капотом закрыто мелкоячеистой решеткой, что <strong><img alt= height=292 src=/images/duster_7.jpg width=530 /></strong>позволяет защитить радиатор от попаданий в него камней и всякого рода иных посторонних предметов. Появилась новая оптика головного света. Так же автомобиль обзавелся новым бампером с большой серебристой вставкой посередине, что сделал автомобиль внешне более спортивным и агрессивным. По бокам автомобиля из такого же серебристого пластика установлены пороги. В задней части автомобиля обновленная оптика задних фар, надпись «DUSTER» на панели над номерной нишей и такой же бампер с большой серебристой вставкой. К слову, о бамперах, для российского рынка передний и задний бампер имеют свою «особую» форму, так они оба – задраны вверх, что, во-первых, внешне делает автомобиль более агрессивным; во-вторых, это позволяет не цеплять сугробы, бордюры и прочие высоко выступающие препятствия.  Углы въезда/съезда очень приличные. Плюс, опционально автомобиль можно приобрести с фирменными литыми дисками.</p><p><em><strong>Конструкция и адаптация к российским условиям</strong></em></p><p><img alt= height=312 src=/images/duster_4.jpg style=float:left width=575 />В обновленной модели французские инженеры постарались сохранить все те технические достоинства, за которые этот автомобиль полюбили российские покупатели. В первую очередь это касается хорошо зарекомендовавшей себя подвески. Все автомобили марки Рено, включая и Дастер, в России славились своей «неубиваемой» подвеской. Эта машина создана на хорошо известной нам платформе B0: передняя подвеска типа МакФерсон, а задняя – скручивающаяся балка (только у версий с передним приводом). Автомобили с полным приводом имеет заднюю независимую подвеску, которую позаимствовали у «старшей» модели X-Trail предыдущего поколения. А крутящий момент передает на заднюю ось при помощи электромагнитной муфты GKN от модели Мурано.</p><p>Усилитель рулевого управления на автомобилях с бензиновым двигателем идет гидравлического типа, у дизельных – электроусилитель. Оба устройства имеют высокий уровень надежности.</p><p>Если говорить о дополнительной адаптации к российским условиями, то стоит упомянуть еще тот факт, что версия для отечественного рынка чуть выше своих зарубежных аналогов и дорожный просвет у нее составляет 205 мм. А благодаря продуманной форме бамперов (о чем мы писали выше), автомобиль обладает внушительными углами въезда в – 30 градусов, и съезда в – 36 градусов. Такими показателями могут похвастаться только лишь автомобили, которые имеют чистую внедорожную суть, к примеру, такие как Лэнд Ровер Дискавери Спорт или Джип Чироки – согласитесь, что это автомобили совсем иного ценового сегмента и класса.</p><p>В рестайлинговой версии изменениям подверглась и багажное отделение, в котором была заменена выдвижная шторка на жесткую полку.  Доступ к бензобаку теперь стал бесключевой и открывается он непосредственно из салона. Плюс, автомобиль в рестайлинговой версии получил улучшенную шумоизоляцию: использованы более качественные изолирующие материалы и уплотнители.</p><p><strong><img alt= height=309 src=/images/duster_5.jpg width=464 /><em>Комфорт</em></strong></p><p>В обновленной модели был доработан и улучшен салон автомобиля. Салон стал более эргономичен и комфортабелен. Единственным минусом, который остался в наследство от предыдущего поколения — это то, что рулевое колесо невозможно отрегулировать по вылету.  В остальном все трудности роста удалось устранить: так кнопки стеклоподъемников обрели подсветку, кнопка аварийной сигнализации расположилась более удобно, а мультимедийная система Media Nav получила улучшенный процессор и больший объем памяти, что благотворно сказалось на её быстродействии. Единственное, что 7-дюймовый дисплей так и остался на прежнем месте, но хотелось бы, чтобы он все-таки был повыше. Приборная панель осталась все также в меру строга и лаконична. Приборы читаются хорошо и информативно, и теперь использованы не два «колодца» под спидометр и тахометр, а три, где третьем расположился небольшой дисплей, на который выводится информация о расходе топлива и запасе хода. Рулевое колесо точно такое же, как не Рено Логан последнего поколения, на него вынесены кнопки управление круиз-контролем и аудиосистемой.</p><p>Сиденья переднего ряда получили более длинную подушку и обновленную спинку, что делает передвижение машине более комфортным. Задний диван остался практически без изменений. Стоит отметить, что ткань, которую использовали в отделке салона – и внешне и тактильно ощущается более качественной, нежели чем на предыдущей модели. Да и по заявлениям самого производителя - тканевое покрытие стало более износостойкое и менее подвержено грязевому воздействию.</p><p>Интерьер, в целом, не вызывает нареканий. Главное, что бросается в глаза – нет ощущения того, что ты сидишь в «бюджетнике», не смотря на его цену. Удачная комбинация ткани, пластика и хромированных вставок создает гармонию и добавляет внутреннему убранству автомобиля свою изюминку. Все материалы довольно высокого качества, а что касается ткани и пластика – они ещё и абсолютно экологически чистые.</p><p><em><strong>Мультимедиа</strong></em></p><p><img alt= height=264 src=/images/duster_3.jpg style=float:left width=389 />Мультимедийная система в автомобиле представлена фирменным мультимедийный комплексом Media Nav. Он включает в себя как стандартную и базовую аудиосистему, с поддержкой радио, CD и MP3. Штатную собственную навигационную систему с базой данных карт РФ и Европы, с возможностью доступа к информации и пробках посредством RDS-TMC. Имеет возможность подключения телефона и иных гаджетов чрез AUX или USB разъемы. Есть Bluetooth и функция Handsfree. Сам сенсорный дисплей имеет хорошую контрастность, а отклик при нажатие довольно оперативен и нет тех проблем, как «подвисание», которые были на предыдущем поколение. Эту проблему удалось решить за счет увеличения в 2 раза оперативной памяти комплекса. Выдаваемый звук довольного достойного качества, конечно он не уровне каких-то топовых систем, но тем не менее.</p><p><em><strong>Безопасность</strong></em></p><p>В обновлённой версии Дастер повысил свой и уровень безопасности и защищенности. Так, к примеру, в нём появился круиз-контроль, которого не было на предыдущем поколение автомобиля. Проковочные датчики получили новые чувствительные сенсоры и теперь они более четко работают в условиях загрязненности. На приборной панели также появился индикатор подсказки переключения передач. Автомобиль комплектуется двумя подушками безопасности. Из электронных систем безопасности имеются ABS, ESP, EBD, система помощи при старте в гору и помощи при спуске. По оценкам крашетсетов EuroNCAP получили такие результаты: защита переднего пассажира и водителя – 74%; защита задних пассажиров и детей – 78%; защита пешеходов – 28%. Вполне достойные показатели уровня защищенности в своем классе.</p><p><em><strong>Технические характеристики </strong></em></p><p>Линейка двигателей, как и раньше, состоит из 3-ёх силовых агрегатов. Первый вариант, это стандартный 4-цилиндровый, 1,6-литровый атмосферный двигатель, выдающий 114 лошадиных сил. Второй бензиновый атмосферный «собрат» 2-литровый агрегат F4R был доведен до <img alt= height=228 src=/images/duster_1.jpg width=683 />экологического стандарта Euro-5. Плюс, за счет появления фазовращателей на обоих распредвалах его мощность возросла до 143 л.с. И, наконец, третий представитель устанавливаемых движков, это 1,5-литровый турбо-дизельный dCi двигатель серии K9K, который был доработан и подрос в мощности с 90 до 109 «лошадок» и стал также соответствовать экологическим нормам Euro-5. На выбор автолюбителям имеются и три различных трансмиссии. Это, конечно же, классическая механика: на дизеле это 5-ступенчатая, а на бензиновом двигателе 6-ступенчатая КПП. В наличии есть и 4-ступенчатый автомат DP0. Дастер предлагается, как с традиционным приводом на переднюю ось, так и полноприводный вариант.</p><p><u><em>В автосалоне Авиньон вы можете приобрести этот автомобиль как за наличный расчет, так и в <a href=https://autosalon-m.ru/credit/renault/duster>кредит</a>. </em></u><br /> </p> "},
{"url":"lada-xray-yurkiy-i-stilnyy-gorodskoy-hetchbek","title":"Lada Xray юркий и стильный городской хэтчбек","desc":"<p><strong><img alt= height=305 src=/images/xray_4.jpg style=float:left width=458 /><em>Предисловие</em></strong></p><p><a href=https://autosalon-m.ru/lada/xray>Lada Xray</a> – это первый кросс-хэтчбэк от отечественного производителя, который получил много положительных отзывов от российских автолюбителей. Мы все очень долго ждали и наконец-то получили автомобиль, который отвечает практически всем запросам почитателей продукции «АвтоВАза». Ну, во-первых, экстерьер: внешний вид автомобиля без сомнения на уровне мировых аналогов. Во-вторых, довольно-таки приличный уровень комфорта. В-третьих: мощный, надежный и ремонтопригодный двигатель. А что ещё нужно нашим автолюбителям. Но, тем не менее, давайте более предметно рассмотрим эту вазовскую модель.</p><p><em><strong>Экстерьер</strong></em></p><p>Автомобиль выполнен в уже традиционной для вазовского семейства стилистическом Х-образном направление. Автомобиль действительно смотрится ярко и стильно. Это и не удивительно, так как над его обликом трудился Стив Маттин – человек, за плечами которого работа в дизайнерских подразделениях таких известных автомобильных брендов, как шведская Volvo и немецкий Mercedes-Benz. Фронтальная часть автомобиля выполнена в фирменной Х-образной форме, которую подчеркивают хромированные элементы. Головная оптика автомобиля отличается от той, что установлена на той же Весте – фары более крупные, <img alt= height=374 src=/images/xray_5.jpg width=499 />что делает облик автомобиля более приветливым. На решетке радиатора расположился довольно крупный фирменный логотип «АвтоВАЗа». Низ бампера украшают две противотуманные фары. Боковые панели имеют также фирменную выштамповку в Х-образном стиле. Благодаря такому решению колесные арки кажутся немного выдвинутыми, а сам автомобиль более «мускулистым». Сзади сразу же бросается в глаза надпись «LADA» по центру задней двери – интересный ход, который присущ больше топовым маркам, нежели чем «бюджетникам» и этим он добавляет автомобилю солидности. Единственно, что задние фары совсем уж небольшие, тем более по сравнению с головной оптикой автомобиля. Да и задняя дверь все же немного узковата… Но, при этом имеет электронную кнопку отпирания. Автомобиль «обут» в базовой комплектации в фирменные 16-дюймовые литые диски, опционально и в топовой версии можно приобрести автомобиль на дисках диаметром 17 дюймов. Если уж резюмировать внешний вид автомобиля, то можно с уверенностью заявить, что машина получилась яркой и интересной. Может быть она немного уступает в дизайне каким-то зарубежным аналогам, но с уверенностью можно сказать, что таких моделей будут единицы. В целом экстерьер Xray вполне соответствует той цели, которую поставил перед собой производитель: это красивый, оригинальный и динамичный кросс-хэтчбэк.</p><p><strong><img alt= height=292 src=/images/xray_3.jpg style=float:left width=468 /><em>Конструкция и адаптация к российским условиям</em></strong></p><p>Можно сказать, что эта модель была хорошо знакома российским автолюбителям ещё ДО своего появления на свет. Все очень просто: Lada Xray – это тот же Renault Sandero. Автомобили в своей основе имеют одну и ту же платформу B0. Кроме этого, многие узлы и агрегаты также были позаимствованы у «француза». И на это всё был надет кузов вазовской разработки. В целом получился очень удачный симбиоз: надежная и проверенная временем начинка в сочетание с новым обликом. Что же касается адаптации к нашим суровым российским реалиям, то производителем изначально в основу был заложен клиренс в 195 мм. И даже при полной загрузке автомобиля он снижается до 185 мм. – что тоже само по себе очень приличный результат. Справедливости ради, стоит отметить, что многие так называемые «внедорожники» имеют схожий или даже меньший дорожный просвет. К слову, днище автомобиля практически ровное и не имеет каких-либо выступающих частей, так что водителю не сильно стоит беспокоиться о том, что он может зацепиться. Двигатель, начиная уже с базовой комплектации, защищен металлическим поддоном. Как мы видим: машина изначально создавалась для россиян и под российские условия.</p><p><em><strong>Комфорт и интерьер</strong></em><img alt= height=314 src=/images/xray_2.jpg width=471 /></p><p>Двери автомобиля открываются очень широко, что позволяет комфортно производить посадку и высадку из машины. Интерьер вазовского автомобиля очень приятный и нет ощущения, что ты сидишь именно в ВАЗе… скорее всего, по привычке, мозг даёт сигналы, что это салон какой-то иномарки – и это можно рассмотреть, как комплимент. Торпедо выглядит весьма приятно и солидно, многие элементы выполнены по бесшовной технологии – это добавляет интерьеру плюсов. На приборной панели 3 «колодца» для спидометра, тахометра и небольшого дополнительного информационного дисплея. Хоть приборная панель очень напоминает собратьев из Рено (и, скорее всего, она позаимствована у них), но тем не менее – общая стилизация (шрифт и графика) вазовская. На центральной консоли, вровень с приборной панелью, удачно разместился экран мультимедийной системы, на которую выводится вся необходимая информация о работе аудио и климатическими системами, навигация, изображения с камеры заднего вида и многое другое. Контрастность и обзорность у мультимедийного экрана – прекрасные. Информация читается великолепно. По бокам дисплей обрамлен дефлекторами воздуховодов, под ним расположилась «аварийка» еще ниже блок управления климатической системой и подогревом сидений. Машина комплектуется мультимедийным рулем, на котором расположены копки управления звуком и прочее.  <br /><img alt= height=290 src=/images/xray_1.jpg style=float:left width=436 /><br />Передние сиденья автомобиля вполне удобные и по уровню комфорта сопоставимы со своими французскими «братьями». Опционально предлагаются с подогревом одного или двух передних сидений. Тканевая обивка тактильно и визуально очень принятая. Задний диван – можно сказать, что даже удобней, чем у многих французских «родственников». Водителю и переднему пассажиру места достаточно, а вот сзади, видимо из-за формы кузова, места над головой хотелось бы чуток больше… Но, оглядываясь на ценник машины – эту мелочь можно простить.</p><p>В остальном - интерьер выполнен с учетом фирменной Х-темы. В отделке салона использует, как пластик, так и такнь; есть вставки под хром и металл. Цветовая гамма отделки салона практически вся в черно-серых тонах. Как правило, цветовая палитра внутреннего пространства – это комбинация нескольких цветов, к примеру: угольно-черный, темно-серый с вставками пепельного цвета. Возможны и иные цветовые вариации. В целом – все выглядит очень гармонично, цветовые сочетания подобраны идеально и хорошо дополняют друг друга, тем более что, как правило, они выполнены на разных текстурных поверхностях, что придаёт салону автомобиля свой шарм.</p><p><em><strong>Мультимедиа</strong></em><img alt= height=311 src=/images/xray_6.jpg width=415 /></p><p>В базовых комплектация устанавливается 2-диновая аудиосистема с поддержкой FM/AM и CD MP3. В комплектацию входя 4 колонки. Аудиосистема имеет AUX и USB разъемы для подключения различных устройств и электронных гаджетов. Также оснащена Bluetooth и Handsfree. В топовом исполнение в комплектацию входит целый мультимедийный комплекс, которые включает в себя не только аудиосистему, но и навигацию, проецирует на дисплей изображение камеры заднего вида и оснащен не 4-мя, а уже 6-ью динамиками. Многофункциональный дисплей имеет диагональ в 7 дюймов, оснащен интуитивно понятным интерфейсом, имеет хорошие углы обзора и выдаёт весьма четкое и контрастное изображение. К тому же, стоит отметить и качество звука, который, как отметили многие эксперты и обзорщики – лучше, чем у той же Весты.</p><p><strong><img alt= height=280 src=/images/xray_7.jpg style=float:left width=448 /><em>Технические характеристики</em></strong></p><p>Линейка силовых агрегатов представлена двумя моторами, которые полностью отечественной разработки. Первый - это хорошо нам знакомый двигатель объёмом 1,6 литра, развивающий 106 «лошадок». Ну и второй – это долгожданный вазовский мотор объемом 1,8 литра, выдающий «табун» из 122 «лошадок». Оба двигателя приучены к 92-му бензину, оба двигателя довольно экономичны. К примеру, тот 1,8-литровый агрегат как по паспорту, так и в реальной жизни «поедает» 8-8,2 литра на 100 километров пути в городском цикле. Работать моторы могут в паре с традиционной 5-ступечатой механикой, так и с 5-ступенчатым «роботом», который пришел на смену гидротрансформатору. Правда, машину с двигателем объемом 1,6 литра можно взять только на механике, а вот с 1,8 на выбор – или механика, или «робот». В топовом варианте максимальная скорость 186 км/ч, а разгон до сотни 10,9 сек. Ещё пару слов о «роботе»: у нас в стране уже давно устойчивое недоверие к вазовской продукции, которая оснащена различного рода «автоматами» или «роботами»… И недоверие, надо сказать – справедливое! Так как ранее эти агрегаты были крайне ненадежны. Если мы будем говорить о этом поколение трансмиссии, то тут к её разработке приложили руку зарубежные специалисты концерна, в который входит «АвтоВАЗ».</p><p><u><em>В автосалоне Авиньон вы можете приобрести этот автомобиль как за наличный расчет, так и в <a href=https://autosalon-m.ru/credit/lada/xray>кредит</a>. </em></u></p> "},
{"url":"lada-granta-odin-iz-luchshih-byudzhetnyh-avtomobiley","title":"Lada Granta один из лучших бюджетных автомобилей","desc":"<p><a href=https://autosalon-m.ru/lada/granta><img alt= height=265 src=/images/granta_1.jpg style=float:left width=456 /></a></p><p>После проведения рестайлинга, кузов новой Гранты стал четырехобъемным. Автолюбители теперь в состоянии купить кроме седана и лифтбека, универсал, хэтчбек. Автомобиль практически с началом производства занимает верхние строчки в статистике продаж. Что же привлекает в нем покупателей, кроме низкой цены в сравнении с конкурентами? Вероятнее всего, первое впечатление складывается после ознакомления с внешностью машины.</p><p><strong><em>Гармония в экстерьере</em></strong></p><p>Над дизайном автомобиля основательно поработали. Изменений не очень много, но они продуманы. Чувствуется рука опытного автокутюрье Стива Матина. Его стараниями получился элегантный и красивый силуэт, которому придали нотки стремительности.</p><p>Передняя часть, по принципу, который характерен в наше время для всех автопроизводителей, оптимизирована с другой моделью – Вестой. Блоки фар и радиаторную решетку «уложили» в единый полукруг, визуально соединив их с нижним воздухозаборником, имеющим по бокам углубления для противотуманной светотехники.<strong><em><img alt= height=296 src=/images/granta_2.jpg width=565 /></em></strong></p><p>Сбоку неплохо смотрится большая площадь остекления и накладки на дверях. Боковые зеркала форму не изменили, но получили новые повторители указателей поворотов. Арки колес не поменяли степень своей «раздутости», их сочетание с шинами 14 размерности оптимально.</p><p>Задняя часть машины индивидуальна, зависит от типа кузова. Например, любимый многими российскими автолюбителями седан, получил более рельефную крышку багажной двери и боковые выштамповки на бампере.</p><p><img alt= height=320 src=/images/granta_3.jpeg style=float:left width=512 /><em><strong>Неприхотливый интерьер</strong></em></p><p>Изменений во внутреннем убранстве машины не очень много, но они важны. В отделке используется жесткий пластик и износостойкая ткань.</p><p>Рулевое колесо осталось таким же трехспицевым, теперь самая широкая спица имеет отделку «под алюминий». Приборная панель получила минимум отличий от предыдущей модели. Сведения о включенной передаче АКПП отражаются теперь выше шкалы уровня топлива.</p><p>Передняя панель лишилась полки, которая раньше была справа, ей мог пользоваться пассажир первого ряда. Торпедо получило новые линии рельефа со вставками, аналогичными используемым на руле. На месте прикуривателя появилась нужная 12-вольтная розетка.</p><p>На втором ряду тоже имеются некоторые обновления. Каждому из трех пассажиров теперь положен свой подголовник. На около потолочных ручках появились крючки для одежды.</p><p>В целом интерьер Lada Granta стал более элегантным и неприхотливым.</p><p><strong><em><img alt= height=322 src=/images/granta_4.jpg width=516 />Технические параметры</em></strong></p><p>Автомобиль оснащается одним из трех бензиновых двигателей, имеющих одинаковый объем 1.6 литра. В зависимости от настроек мощность каждого из них составляет 87 л.с. (140 Нм), 98 л.с. (145Нм) или 106 л.с. (148 Нм). Все они потребляют 95 бензин, расходуют его экономно.</p><p>В трансмиссии может работать пятиступенчатая МКПП, робот или четырехдиапазонный «автомат».</p><p>Передняя подвеска у машины независимая, сзади установлена полузависимая балка. Тормоза спереди дисковые, сзади барабанные.</p><p><em><strong>Резюме по автомобилю</strong></em></p><p>Основными преимуществами Гранты являются ее неприхотливость, доступность самостоятельного техобслуживания. Это, вкупе с достаточным выбором двигателей и трансмиссий, достойными ходовыми качествами, делает машину незаменимым транспортом для всех регионов России.</p><p><em><u>В автосалоне Авиньон вы можете приобрести <a href=https://autosalon-m.ru/credit/lada/granta>Lada Granta</a> как за наличный расчет, так и в кредит. </u></em></p> "},
{"url":"datsun-mi-do-sovremennyy-gorodskoy-hetchbek","title":"Datsun mi-DO современный городской хэтчбек","desc":"<p><a href=https://autosalon-m.ru/datsun/mi-do><img alt= height=360 src=/images/mi-do_1.jpg style=float:left width=573 /></a>Datsun mi-DO – компактный городской хэтчбек от японского бренда Датсун. Автомобиль, как и его «брат» в кузове седан, также собран на отечественной вазовской платформе. «Донором» тут послужила наша «Калина». Дебют модели состоялся в 2015 году. Машина быстро обрела своих поклонников и с момента дебюта и по сей день является одним из самых продаваемых бюджетных хэтчебков.</p><p><strong><em>Экстерьер</em></strong></p><p>Автомобиль получил свой оригинальный дизайн, но всё же «родственные черты» прослеживаются. Если будем говорить о лицевой части, то на себя внимание обращает фирменная ячеистая 6-гранная радиаторная решетка. Световая оптика отличается от той, что установлена на седане и кажется более изящной. Хищный «прищур» фар делает внешний вид автомобиля более агрессивным. Аккуратный бампер с вырезами под противотуманные фары визуально интегрирован с кузовом автомобиля и выглядит с ним как единое целое.</p><p><strong><em><img alt= height=393 src=/images/mi-do_2.jpg width=628 /></em></strong></p><p>А вот боковой силуэт нам напоминает о российских корнях автомобилях. Всё от передней стойки вплоть до кормы – плоть от плоти вазовская «Калина». При этом визуально кажется, что слегка крупный «передок» перевешивает «обрубленную» заднюю часть машины. Хотя, если брать автомобиль в комплектации с 15-дюймовыми литыми колесными дисками – смотрится он вполне бодро. Стоит лишь упомянуть, что в «базе» машина будет на 14-дюймовых «штамповках».</p><p>Кормовая часть автомобиля опять же навивает отсылки к продукции компании АвтоВАЗ… Но, тем не менее, задние фонари смотрятся стильно и максимально широкая дверь багажника позволяет без проблем производить разгрузку/погрузку. А большое стекло на багажной двери предоставляет отличный обзор при движение задним ходом.</p><p>Что можно в целом сказать о внешности машины? В отличие от седана – японские инженеры и дизайнеры позволили себе отдохнуть и основную часть усилий потратили на лицевую часть автомобиля, создав её в фирменной стилистике бренда. В остальном же автомобиль внешне напоминает нам отечественную «Калину» в кузове хэтчбек.</p><p><strong><em><img alt= height=328 src=/images/mi-do_3.jpg style=float:left width=492 />Интерьер</em></strong></p><p>Внутренне убранство автомобиля не щеголяет какими-либо изысками и явно намекает на то, что автомобиль относится к классу «бюджетников». Но, при всём при этом, интерьер смотрится вполне достойно.</p><p>Приборная панель лаконично информативна. Два больших «колодца» выделены под тахометр и спидометр, а между ними расположились два небольших монохромных экрана бортового компьютера. Трёхспицевая «баранка» выглядит слегка массивно, но при этом оптимального размера и с ободом приемлемой толщины.</p><p> </p><p>Торпедо имеет волнообразную форму. Выпуклость плавно обтекает центральную консоль, которая сверху увенчана двумя воздуховодами и «аварийкой». В зависимости от комплектации чуть ниже идёт информационно-развлекательный комплекс с сенсорным дисплеем диагональю в 7 дюймов. Мультимедиа идёт, конечно же, в топ-комплектация, в средних комплектациях 2-диновая аудиосистема, вот в «базе» на центральной консоли заглушки и аудиоподготовка. Ещё ниже блок управления климатической системой.</p><p><img alt= height=372 src=/images/mi-do_4.jpg width=496 /></p><p>Со стороны пассажира на торпедо есть вполне удобная и нужная полочка, куда можно положить всякую мелочёвку типа телефона или перчаток, кстати, на данный момент — это большая редкость для многих автомобилей. Стандартный бардачок откидывается к ногам и по объему вполне вместительный.</p><p> </p><p>Сиденья автомобиля, даже передний ряд, имеют не очевидный и слабовыраженный профиль. Говорить о какой-то боковой поддержке в креслах переднего ряда не приходится, ибо её нет практически от слова «совсем». Но, при этом стоить отметить, что набивка сидений оптимальная и сидеть в них вполне комфортно, только вот при поворотах рекомендуем вам за что-то держаться. Регулировки сидений позволяют боле-менее настроить кресло «под себя», но на 100% идеальную позицию вам вряд ли удастся найти, так как диапазон регулировок небольшой.</p><p> </p><p> </p><p><img alt= height=331 src=/images/mi-do_5.jpg style=float:left width=497 />Задний диван имеет номинальный профиль под двух боковых седоков. Хотя, формально, он рассчитан на 3-ёх человек, но по факту всё же будет уместно говорить о местах для 2-ух взрослых + ребёнок/подросток. Запас места для ног и над головой тоже ограничен – высоким людям будет не совсем удобно.</p><p> </p><p>Багажное отделение небольшое и не подойдет для перевозки крупногабаритных грузов. Объем в штатном виде всего 260 литров. Спинка заднего дивана складывается или полностью, или в соотношении 60:40, но при этом «ровного пола» не будет. Есть ниша под полом для запасного колеса и инструментов, правда в «базе» будет «докатка», а полноразмерное запасное колесо только в средней и топовой комплектации.</p><p> </p><p> </p><p><img alt= height=302 src=/images/mi-do_6.jpg width=402 /></p><p>Если же мы будем говорить о материалах, которые использованный в отделке салона, то тут все соответствует ценовой категории автомобиля – бюджетное. Торпедо и боковые панели выполнены из жесткого тёмного пластика с серебристыми вставками. Стыки аккуратные, но при езде не неровностях дороги иногда появляется скрип. Тканевое покрытие выглядит скромно, но тактильно ощущается приятно. Цветовая гамма салона — это вариации в угольно черно-серых цветах с небольшими вставками по серебро. Хотя, дизайн интерьера вполне современный.</p><p> </p><p>Если резюмировать все, то что можно сказать: да – интерьер не идеален, он изобилует недочетами и недостатками… Но, с другой стороны, мы говорим об одном из самых дешевых автомобилей в Российской Федерации и если опираться на стоимость автомобиля – за эти деньги мы получаем максимум комфорта.</p><p><strong><em><img alt= height=295 src=/images/mi-do_7.jpg style=float:left width=516 />Технические характеристики</em></strong></p><p>Линейка двигателей представлена двумя отечественными 4-цилиндроваными двигателями объемом 1,6 литра. Первый это 8-клапанный мотор ВАЗ-11186 мощностью в 87 «лошадок». Второй двигатель 16-клапанный ВАЗ-21127, который выдает 106 лошадиных сил. Двигатели соответствуют экологическим нормам Евро-4. К двигателям на выбор предлагаются две КПП. 5-ступенчатая «механика» работает в паре с обоими двигателями, а 4-ступенчатый автомат Jatco только с 87-сильным мотором.</p><p>Динамические характеристики автомобилей будут такими: в зависимости от комплектации время разгона до 100 км/ч будет составлять от 10,5 до 14,2 секунд, при максимальной скорости в 181 км/ч. Расход при этом на сто километров пути будет варьироваться в диапазоне 6,7-7,6 литров.</p><p>Ходовая часть автомобиля полностью позаимствована от вазовского «донора» и такая же как на «Калине», но с глубокой проработкой японскими инженерами. Передняя подвеска типа McPherson, а сзади – полузависимая балка. Тормоза – спереди дисковые, а сзади барабанные. ABS и EBD – стандартные опции для любой модели. Также автомобиль во всех комплектация идёт с штатным электроусилителем.</p><p><strong><em>Резюме по машине</em></strong></p><p>«Японец» полностью соответствует тому ценовому сегменту, для которого он создавался. Машина обладает своей запоминающейся внешностью и вполне практичным и качественным интерьером. Если уже сравнивать его с прямыми конкурентами отечественного производства, а в особенности с машиной-донором, то стоит отметить то, что Датсун более качественно собран и с технической точки зрения более доработан. У автомобиля, конечно же, есть и минусы, но все они есть следствия той ценовой категории, к которой он относится.</p><p><u><em>В автосалоне Авиньон вы можете приобрести <a href=https://autosalon-m.ru/credit/datsun/mi-do>Datsun mi-DO</a> как за наличный расчет, так и в кредит. </em></u></p> "},
{"url":"volkswagen-polo-nemeckaya-praktichnost-vo-vsem","title":"Volkswagen Polo немецкая практичность во всем","desc":"<p><a href=https://autosalon-m.ru/volkswagen/polo><img alt= height=321 src=/images/volkswagen_polo_1.jpg style=float:left width=514 /></a>Volkswagen Polo – практичный компактный городской седан, который пользуется большой популярностью у российских автолюбителей. Модель дебютировала в 2010 году, а в 2015 было презентовано новое поколение. Автомобиль отличается практичностью, надежностью и достаточным уровнем комфорта.</p><p><strong><em>Экстерьер</em></strong></p><p>Машина обладает в меру брутальным и солидным экстерьером. Дизайн модели выдержан в общем направление марки, причем – дизайн по-настоящему немецкий. Так что – любители строгих форм и прямых линий будут удовлетворены. Опять же, приверженность общему стилистическому направлению делает автомобиль похожим на более «старшие» модели, такие как Пассат и Джетта – что придает ему солидности.</p><p><br />В лицевой части машины бросается в глаза классическая для Фольцваген радиаторная решетка с тремя хромированными поперечинами. Обновленная оптика головного света получила новую <img alt= height=357 src=/images/volkswagen_polo_3.jpg width=470 />внутреннюю конфигурацию и смотрится более агрессивно. В бампер интегрированы горизонтально вытянутые противотуманные фары, которые снизу подчеркнуты серебристым молдингом во всю ширину бампера. Капот получил дополнительные выштамповки, визуально продолжающие стремительный профиль радиаторной решетки.</p><p>Боковой силуэт типичен для седана бюджетного класса. В профиль автомобиль не смотрится «стремительной ланью», но также и не вызывает ощущение старческого уныния. Силуэт скорее можно обозначить как степенный. Каких-то особых дизайнерских элементов на боковых панелях не найти, а имеющиеся выштамповки добавляют автомобилю солидности.</p><p>В кормовой части внимание привлекают крупные задние фонари оригинальной формы– с такой светотехникой автомобиль будет заметен в любое время суток. Довольно крупная крышка багажника позволяет без проблем производить погрузку разгрузку поклажи. Бампер имеет небольшие элементы декора – серебристый молдинг, подчеркивающий нижнюю каёмку.<img alt= height=341 src=/images/volkswagen_polo_2.jpg style=float:left width=546 /></p><p>Что в общем можно сказать о экстерьере? Машина не обладает ультрамодным дизайном, но при этом выглядит вполне современно и оригинально. Автомобиль своему владельцу добавляет серьезности, так как машина не обладает каким-то вычурными элементами декора, а выполнена она в классическом стилистическом направление. Плохо это или хорошо? Ну, на наш взгляд – если вы покупаете автомобиль бюджетного класса, то будет немного глупо, если машина будет смотреться уж слишком помпезно. Поэтому, дизайн Поло можно считать оптимальным для своего ценового сегмента, так как он в меру серьезен и современен.</p><p><strong><em>Интерьер<img alt= height=360 src=/images/volkswagen_polo_4.jpg width=559 /></em></strong></p><p>Салон, как и экстерьер, в меру строг и лаконичен. Здесь всё «как надо» - такое ощущение, что немецкие дизайнеры руководствовались одним из принципов творчества Микеланджело и просто «отсекли всё лишнее». Вот серьезно, когда садишься в автомобиль – сразу понимаешь, что все необходимые приборы у тебя под рукой и в поле зрения. До всего спокойно можно дотянуться, всё интуитивно понятно будто ты уже пользовался этим автомобилем. Ну, а подробнее будет далее…</p><p>Удобная и эргономичная «баранка» хорошо лежит в руках. На спицы вынесены кнопки управления мультимедийной системой. Руль снизу немного скошен, что повышает уровень комфорта водителя, добавляя пространства над ногами.</p><p>Приборная имеет два четких циферблата тахометра и спидометра. Между ними небольшой дисплей бортового компьютера. Шрифт и подсветка приятные, данные с приборов читаются легко.</p><p><img alt= height=364 src=/images/volkswagen_polo_5.jpg style=float:left width=602 />Центральная консоль сверху увенчана двумя крупными воздуховодами прямоугольной формы, под ними дисплей мультимедийной системы и ещё ниже блок управления кондиционером/климат-контролем.</p><p>Водительское сиденье и кресло переднего пассажира смотрятся простецки, но при этом довольно комфортны. Боковая поддержка не выразительна, но она ощущается. Набивка кресала в меру жесткая и даже длительные путешествия не утомляют. Передний ряд сидений, опционально, комплектуется подогревом. Оба кресла имеют довольно обширный диапазон регулировок – на начальных и средних комплектациях они механические, а в топе электропривод. Задний диван трёхместный, но, как это обычно водится у «бюджетников», он спокойно готов принять 3-ёх седоков средней комплекции. Людям ростом ниже 183-185 см там будет вполне комфортно. Из удобства сзади – это откидывающийся подлокотник с 2-мя подстаканниками.</p><p>Материалы отделки салона не выглядят дорогими и, естественно, таковыми не являются. Но, при этом вопросов к их качеству и уровню сборки нет никаких. Стыки и зазорны на панелях минимальны. Пластик «ходуном» не ходит. Тканевое покрытие приятно на ощупь, швы четкие и плотные, никаких торчащих ниток нет. Если попробовать описать салон одним словом, то оно будет такое – добротный!</p><p>Багажное отделение объемом в 460 литров может быть увеличено за счет спинки заднего дивана, которая складывается в соотношение 60:40. Под полом в нише хранится полноразмерное запасное колесо и набор инструментов автолюбителя.</p><p><strong><em>Технические характеристики<img alt= height=319 src=/images/volkswagen_polo_6.png width=569 /></em></strong></p><p>Линейка двигателей представлена 3-мя моторами. Первые два это двигатели объёмом 1,6 литра, мощность 90 или 110 «лошадок». «Младший» мотор предлагается в паре только с традиционной 5-ступенчатой «механикой». Разгон до 100 км/ч займет 11,2 секунды, с максимальной скоростью в 178 км/ч. Расход в смешанном цикле 5,7 литров на сто километров пути.</p><p>110-сильный «движок» работает в паре с такой же 5-скоростной «механикой» или же с 6-ступенчатым «автоматом». На «ручке» Поло покоряет первые 100 км/ч всего на 10,4 секунды и при этом обладает максимальной скоростью в 191 км/ч. Расход при этом всего 5,8 литра в смешанном цикле. «Автомат» менее шустрый и первую «сотню» разменивает за 11,7 секунд, с максимальной скоростью в 184 км/ч. Зато расход при этом больше всего лишь 0,1 литра и составляет 5,9 литров на 100 км.</p><p><img alt= height=316 src=/images/volkswagen_polo_7.png style=float:left width=562 />Топовый мотор это турбированный 1,4-литровый двигатель TSI, выдающий 125 «лошадок». Машину можно приобрести также с двумя вариантами КПП: классическая «механика», правда тут она уже 6-скоростная, и 7-ступенчатый «автомат». Динамика разгона на «автомате» и «механике» идентична и составляет 9 секунд до «сотни», с «максималкой» в 198 км/ч. Причем, расход также более чем демократичный – всего 5,7 литра в смешанном цикле.</p><p>Что же касается подвески, то спереди у машины классическая МакФерсон и сзади полунезависимая балка кручения. Тормоза: спереди дисковые, а сзади барабанные. АБС идёт в штатной компоновке начиная с первой комплектации. Машина оборудована электроусилителем рулевого управления.</p><p><strong><em>Общее резюме</em></strong></p><p>Если проводить ассоциацию с людьми, то Поло это типичный представитель среднего класса населения, этакий типичный офисный клерк – практически всегда строг и собран, но при этом способен приятно удивлять. Таким получился и автомобиль – при внешней своей солидности машина обладает своим собственным шармом, а при топовом моторе ещё и способна «зажечь» в потоке. Из минусов стоит отметить, что всё-таки дизайн, особенно экстерьер, получился слегка скучным… Ну, наверное, это будет единственный минус. По плюсам, которых гораздо больше: качественная сборка, оптимальная линейка двигателей и максимальный уровень комфорта за свою цену. Кстати, что касается ценника, то он вполне на уровне с основными конкурентами на рынке.</p><p><em>В автосалоне Авиньон вы можете приобрести <a href=https://autosalon-m.ru/credit/volkswagen/polo>Volkswagen Polo</a> как за наличный расчет, так и в кредит. </em></p> "},
{"url":"toyota-corolla-prakticheski-biznes-klass","title":"Toyota Corolla практически бизнес-класс","desc":"<p> </p><p><a href=https://autosalon-m.ru/toyota/corolla><img alt= height=376 src=/images/toyota_corolla_1.jpg style=float:left width=669 /></a>Королла – легендарная модель от японского автопроизводителя Тойота. Уже 11-ое поколение модели успешно продаётся в Российской Федерации, а армия поклонников автомобиля всё больше растёт. Нынешнее поколение модели есть плоть от плоти концетп-кара «Furia», который был показан в 2013 год на автосалоне в городе Детройт. Да, машина всё-таки отличается от коцпет-кара (как это обычно и бывает), но всё же – многие элементы дизайна были воплощены что называется «в металле» на рядовой модели.</p><p><strong><em>Экстерьер</em></strong></p><p>В 2016 году модель получила рестайлинг и внешность стала не просто современной, а ультрасовременной. Внешний вид автомобиля напоминает какой-то космический корабль, а не седан гольф-класса.</p><p>В лицевой части на себя обращает внимание агрессивный «прищур» длинный вытянутых фар, которые в топовых версиях будут полностью светодиодные. Узкая хромированная радиаторная решетка добавляет «лицу» солидности. Довершает картину рельефный бампер с вмонтированными по бокам «противотуманками».</p><p>Боковой силуэт динамичен и стремителен. Чуть «дутые» колесные арки придают экстерьеру мускулистости. Большой выбор фирменных колесных дисков, которые можно взять как дополнительное оборудование, в дилерских центрах – помогут сделать автомобиль внешне уникальным под каждого покупателя.<img alt= height=343 src=/images/toyota_corolla_2.jpg width=609 /></p><p>Что же касается кормовой части, то там красуются горизонтально вытянутые задние фонари. Элегантная хромированная вставка визуально соединяет два «плафона» и подчеркивает линию багажника. Немного «пухлый» бампер заботливо прикрывает собой от загрязнения номерной знак.</p><p>Если резюмировать всё, то что можно сказать о внешнем виде: экстерьер получился в меру стремительным, агрессивным и вполне стильным. Эта машина уместно смотрится и офиса, и у театра, и у ресторана. Автомобиль не затеряется в городском потоке и сумеет привлечь внимание окружающих.</p><p><strong><em><img alt= height=359 src=/images/toyota_corolla_3.jpg style=float:left width=542 />Интерьер</em></strong></p><p>Салон в рестайлинговой модели выглядит солидно и даже где-то ассоциируется с моделями более высокого класса. Интерьер в меру строг и лишен всякой аляпистости. Приборная панель лаконично и информативна. Два крупных аналоговых циферблата тахометра и спидометра позволяют без труда считывать информацию. Небольшой цветной дисплей бортового компьютера смотрится аккуратно и уместно.</p><p>Рулевое колесо отдает классическим дизайном. Тем не мене, это современный мультифункциональный руль, на спицы которого вынесены кнопки управления различными системами. «Баранка» в руках лежит хорошо, а наплывы в местах правильного хвата позволяют уверенно управлять автомобилем при движении.</p><p>На центральной консоли красуется большой 7-дюймовый мультимедийный экран информационно-развлекательного комплекса (он доступен опционально только на топовых версиях), чуть ниже идут кнопки управления климатической системой, а ещё чуть ниже на стыке с тоннелем, где расположена кулиса КПП, есть небольшой бардачок, закрытый элегантной крышкой.<img alt= height=371 src=/images/toyota_corolla_4.jpg width=494 /></p><p>Торпедо визуально поделена на части: верхняя «крышка» строго из черного пластика, а центральная часть, в зависимости от цвета салона, имеет окрас в тон обивки сидений. По бокам торпедо в рестайлинге появились два круглых дефлектора воздуховодов, которые внешне напоминают турбины самолета.</p><p>Что же касается сидений, то передние кресла имеют выраженный профиль и ощутимую боковую поддержку. Приличный диапазон регулировок позволяет настроить кресла под личные предпочтения. Задний диван визуально отформован для двух седоков, но рассчитан на 3-ёх человек. Конечно, рослым людям будет там тесновато, но вот человека средней комплекции они принимает легко и даже втроем там вполне сносно можно путешествовать. Согласитесь, ведь трудно ожидать от среднеразмерного седана огромного внутреннего пространства.</p><p><img alt= height=265 src=/images/toyota_corolla_5.jpg style=float:left width=690 />Багажное отделение в нормальном положение даёт объем в 425 литров. Спинка заднего дивана складывается как полностью, так и в соотношение 60:40. Единственное «но» - при сложенной спинке не образуется ровного пола. В подполье ниша для инструментов и полноценная «запаска» на литом диске.</p><p>Материалы, которые использованы в отделке – достойного качества. Претензий к уровню сборки – минимум. Да, это не Камри, но всё же – автомобиль щеголяет более чем достойным интерьером. Комбинированная тканевая отделка, вставки из дерева и металла – что ещё нужно в седане В-класса?</p><p><strong><em>Технические характеристики<img alt= height=378 src=/images/toyota_corolla_6.jpg width=465 /></em></strong></p><p>Линейка моторов, которыми оснащается машина состоит из 3-ёх агрегатов. «Младший» это 1,3-литровый 4-цилидровый бензиновый двигатель, который выдаёт мощность в 99 «лошадок». «Движок» работает в паре с 6-ступенчатой «механикой».</p><p>Промежуточный мотор — это бензиновый силовой агрегат объемом 1,6 литра и мощностью в 122 лошадиные силы. Тут уже автолюбителям будет доступны и классическая «механика» (такая же как с мотором 1,3), и бесступенчатый вариатор Multidrive S.</p><p>Топовый мотор объемом в 1,8 литра готов выдать «табун» из 140 «лошадок». Производитель этот двигатель предоставляет в паре с «автоматом».</p><p>Если говорить о динамических характеристиках, то Короллу можно назвать степенной. Да и, если уж честно говорить, эта модель никогда не имела славу «дерзкого дорожного бойца». Целевая аудитория модели подходит под поговорку «Кто понял жизнь – тот не спешит», то есть – эту машину берут те люди, которые ставят уровень предоставляемого комфорта выше скоростных показателей и которым лишнее самоутверждение на дороге – абсолютно не нужно.<img alt= height=306 src=/images/toyota_corolla_7.jpg style=float:left width=544 /></p><p>Но, тем не менее, о ходовых качествах машины стоит упомянуть: максимальную скорость с мотором 1,8 машина показывает на отметке в 195 км/ч, при этом тратит на разгон до первой «сотни» 10,2 секунды; в другой крайности – мотор объемом 1,3 литра – разгон 12,6 секунд, а «максималка» на отметке в 180 км/ч. Расход в смешанном цикле, в зависимости от мотора и КПП, варьируется от 5,6 до 6,6 литров на 100 км пути.</p><p>Передняя подвеска типа McPherson, а сзади полунезависимая балка. Тормоза по кругу дисковые, передние ещё и вентилируемые.</p><p><strong><em>Общее резюме</em></strong></p><p>Corolla это машина не для лихача и не для человека, который хочет что-то доказать окружающим. Этот автомобиль создан для степенных людей, которые ценят комфорт, дизайн и надежность. Машина внешне смотрится великолепно, интерьер у автомобиля один из лучших в своём классе… Да, хотелось бы, конечно, чуть более динамичные моторы, ну а с другой стороны – куда спешить, если в автомобиле хорошо комфортно?  </p><p><u><em>В автосалоне Авиньон вы можете приобрести <a href=https://autosalon-m.ru/credit/toyota/corolla>Toyota Corolla</a> как за наличный расчет, так и в кредит.</em></u></p> "},
{"url":"ford-focus-legendarnyy-avtomobil","title":"Ford Focus легендарный автомобиль","desc":"<p><a href=https://autosalon-m.ru/ford/focus><img alt= height=306 src=/images/ford_focus_1.jpg style=float:left width=544 /></a>Ford Focus – яркий представитель автомобилей класса C. Эта модель от североамериканского производителя имеет статус практически легендарной машины. Уже не одно поколение Фокусов покоряет миллионы сердец автолюбителей по всему земному шару. Сегодня поговорим о последней генерации модели.</p><p><strong><em>Экстерьер</em></strong></p><p>Если проследить за развитием внешнего облика автомобиля, начиная с первой модели, то можно заметить такую закономерность, что каждое следующее поколение получало более развитой и продвинутый уже имеющийся общий дизайн. Но в 2014 году было принято решение о кардинальной смене имиджа. Текущее поколение стало разительно отличаться от предыдущих поколений.</p><p><img alt= height=349 src=/images/ford_focus_2.jpg width=511 /></p><p>Если говорить более предметно, то основные изменения претерпела лицевая часть автомобиля. Машина получила совсем новый «передок». Скошенный нос и хищный «прищур» фар делает облик автомобиля по-хорошему агрессивным, а обновленная радиаторная решетка придает акулий оскал. Да и вообще: с «фасада» машина очень уже похожа на один топовый британский бренд Асто-Мартин, что придаёт внешнему облику солидности.</p><p>В боковом силуэте и сзади угадываются черты предыдущих поколении. Тут машина также претерпела рестайлинг, но он весьма поверхностный. Да, появилась обновленная оптика задних фонарей, немного видоизмененный бампер и машину «обули» в новые дизайнерские колесные диски – собственно, на этом изменения закончились.</p><p>Если обобщить всё, то что можно сказать? Обновленный Фокус выглядит свежо, современно и в меру агрессивно. Тон автомобилю, если так можно выразиться, задаёт новое «лицо»… очень тут подходит цитата из известного фильма «Большой Лебовски»: «Да, ковёр задавал стиль всей комнате». Так и с этим поколением модели: благодаря радикально изменившемуся передку – модель посвежела, получила второе дыхание и воспринимает совершенно по-новому.</p><p><strong><em><img alt= height=399 src=/images/ford_focus_3.jpg style=float:left width=555 />Интерьер</em></strong></p><p>Салон автомобиля смотрится, на наш взгляд, уж чересчур футурстично. Центральная консоль, такое ощущение, позаимствована у какого-то звездолёта… Но, это дело вкуса, как говорится.<br /> </p><p>Если говорить более предметно, то приборный щиток вполне информативен. Два крупных циферблата читаются легко, а относительно крупный цветной дисплей бортового компьютера между ними позволяет спокойно получать всю необходимую информацию о технических показателях машины. Мультифункциональная «баранка» хорошо лежит в руках и приятно тактильна. На «спицы» вынесены кнопки управления мультимедийной системой, а в местах правильного хвата «наплывы» для лучшей фиксации.</p><p><img alt= height=434 src=/images/ford_focus_4.jpg width=602 /></p><p>Выше упомянутая центральная консоль стала чуть более лаконичной, по сравнению с предыдущим досрестайлинговым поколением. Вверху расположен сенсорный мультимедийный экран, а под ним блок управления аудиосистемой, который обрамлен вертикальными воздуховодами. Ещё ниже приютились кнопки управления климатической установкой. Центральная консоль визуально сопряжена с тоннелем между креслами, где располагается рычаг КПП.</p><p>Если будем говорить о эргономике, то тут она на высоком уровне: до любых элементов можно спокойно дотянуться, не сильно отвлекаясь от управления автомобилем. А экран информационно-развлекательного комплекса расположен на одном уровне с приборным щитком, таким образом для уточнения информации с навигационной системы, к примеру, будет достаточно только лишь немного перевести взгляд.</p><p>Передний ряд сидений имеет приличное количество регулировок, что позволит практически любому седоку настроить кресло под свои предпочтения. Ощущается и боковая поддержка, но нет поясничного подпора. Удобства и комфорта добавляет передний подлокотник.</p><p><img alt= height=333 src=/images/ford_focus_5.jpg style=float:left width=552 />Задний диван имеет два выраженных профиля под боковых седоков, хотя и рассчитан он на 3-ёх пассажиров. Места для ног и головы достаточно, но стоит все же помнить, что салон рассчитан на людей средней комплекции. Диван имеет откидывающийся подлокотник с встроенными подстаканниками.</p><p>Что касается материалов, то они весьма среднего качества. Нет, они не плохие, но хотелось бы чуть больше качества. На наш взгляд – визуально к интерьеру претензий нет, он смотрится в меру изысканно, современно и органично. Но вот тактильно, когда касаешься пластика или тканевых покрытий – есть небольшое ощущение дешевизны.  Но, это, опять же, субъективное мнение.</p><p><br />Пластик в меру жесткий и первые год-полтора эксплуатации никаких скрипов не издает. Обивка сидений, в зависимости от комплектации, идет комбинированная, как по профилю, так и по материалам: на бюджетных версиях это комбинации разнопрофильного тканевого покрытия, а в топе - ткань вместе с вставками из кожзама.</p><p>Багажник среднеразмерный в седане объемом в 372 литра.</p><p><strong><em>Технические характеристики<img alt= height=387 src=/images/ford_focus_6.jpg width=517 /></em></strong></p><p>Линейка двигателей представлена тремя силовыми агрегатами. Все моторы 4-цилиндровые и имеют рядную компоновку. Относятся «движки» к семейству Duratec и EcoBoost, соответствуют экологическому стандарту Евро-5.</p><p>Начальный мотор 16-клпанный «атмосферник» объемом 1,6 литра, выдающий мощность в 105 «лошадок». С таким мотором можно приобрести машину с 5-ступенчатой «механикой» или 6-ступенчатым «роботом». На «ручке машина до «сотни» разгонится за 12,4 секунды, а на «роботе» за 13,2. Максимальную скорость развивает в 184 км/ч. Расход на 100 км пути в смешанном цикле 6 литров на «механике» и 6,4 на «роботе».</p><p>Второй по градации двигатель также 1,6-литровый обладающий мощностью в 125 лошадиных сил. КПП, с которыми он работает в паре – такие же, как и на предыдущем моторе. Но, благодаря большей мощности динамические характеристики у этого мотора более интересные: на «механике» разгон до 100 км/ч занимает 11 секунд, а на работе 11,8. «Максималка» в 195 км/ч и, самое главное, расход практически идентичен «младшему» мотору, а именно 6-6,4 литра в смешанном цикле.</p><p>Самый мощный двигатель в линейке это 1,5-литровый 150-сильный мотор EcoBoost. Отметку в 100 км/ч он покоряет всего за 9,2 секунды, а развиваемая максимальная скорость составляет 210 км/ч. Работает «движок» в паре с 6-ступенчатым «автоматом». Расход в смешанном цикле порядка 6,6 литров на сто километров пути.</p><p>Подвеска у автомобиля классическая: спереди МакФерсон, а сзади независимая многорычажная. Тормоза дисковые на передней и задней оси. Также машина оборудована электроусилителем рулевого управления.</p><p><strong><em>Общее резюме</em></strong></p><p>Фокус типичный представитель автомобилей класса C на российском рынке. Поклонники модели получили обновлённый классный дизайн, который придаёт автомобилю нотки агрессивности. Но, при этом, это всё тот же хорошо нам всем знакомый Фокус. По минусам: все же хотелось бы более качественных материалов в убранстве салона, дабы он соответствовал своему внешнему виду. По плюсам: машина предлагает традиционную надежность, практичность и оригинальный дизайн – и все это за весьма средний ценник.</p><p><em>В автосалоне Авиньон вы можете приобрести<a href=https://autosalon-m.ru/credit/ford/focus> Ford Focus</a> как за наличный расчет, так и в кредит. </em></p> "},
{"url":"nissan-qashqai-populyarnyy-gorodskoy-krossover","title":"Nissan Qashqai популярный городской кроссовер","desc":"<p><img alt= height=329 src=/images/nissan_qashqai_1.jpg style=float:left width=479 />Nissan Qashqai – типичный представитель сегмента городской кроссовер. Машина объединяет в себе качества компактного внедорожника, вместительного городского автомобиля, воплощенного в прекрасном дизайне. Благодаря своему универсализму – целевая аудитория у этого автомобиля весьма обширна: машина органично смотрится и у театра, и у офиса, и у супермаркета, и на приусадебном участке.</p><p>Дебют модели состоялся в 2013 году, а в продажу кроссовер попал годом позже в 2014 году. Машина за время своего существования пережила смену нескольких поколений и множество рестайлингов. Последнее небольшое изменение внешности прошло в конце 2018 года.</p><p><strong><em>Экстерьер<a href=https://autosalon-m.ru/nissan/qashqai><img alt= height=359 src=/images/nissan_qashqai_2.jpg width=522 /></a></em></strong></p><p>Посвежевший после крайнего рестайлинга внешний вид Кашкая сохранил узнаваемый облик, но при этом стал более стильным и современным. В лицевой части сохранились черты фирменного дизайна V-motion. Серебристая вставка на радиаторной решетке стала более массивная. Машина приобрела новую светотехнику и бампер. Круглые противотуманные фары уступили место вытянутым прямоугольным.</p><p>В боковой проекции автомобиль смотрится спортивно и мускулисто. Клиновидный динамичный силуэт остался всё таким же стремительным. Взлетающая подоконная линия в купе с ниспадающей крышей делают внешний вид автомобиля в меру агрессивным. Нижний край кузова плюс колесные арки окаймлены пластиковой «юбкой», которая защищает автомобиль от камней и веток.  </p><p>Кормовая часть также подверглась небольшим косметическим изменениям. Сзади автомобиль щеголяет новыми фонарями и немного видоизмененными бампером с серебристыми вставками под металл.</p><p>Что можно в общем сказать: машина обрела новый свежий вид, но и сохранила все те же фамильные черты. Рестайлинг пришел ко времени, так как в динамично развивающимся автомобильном рынке постоянно надо удивлять покупателей и стараться быть шаг дальше своих конкурентов. Да, это не полноценно новое поколение модели, но благодаря рестайлингу автомобиль ещё год-два точно не потеряет своей актуальности.</p><p><strong><em>Интерьер<img alt= height=345 src=/images/nissan_qashqai_4.jpg width=519 /></em></strong></p><p>Слон автомобиля — это оптимальное сочетание комфорта и практичности. Водительское место радует своей эргономикой – все органы управления расположены удобно. Информация с приборного щитка читается легко – два больших циферблата тахометра и спидометра информативны и в темное время подсвечены приятной голубоватой подсветкой, а цветной экран бортового компьютера имеет симпатичную графику и интуитивно понятен. Мультифункциональный руль хорошо лежит в руках. «Баранка» снизу чуть «приплюснута», что добавляет комфорта при посадке.   </p><p>На центральной консоли органично расположился мультимедийный экран информационно-развлекательного комплекса. На дисплей выводится информация о работе аудиосистемы, навигация и изображение с камеры заднего вида. Сверху дисплей венчают два горизонтально вытянутых воздуховода. А ниже мультимедийного комплекса расположился блок управления климатической системной.</p><p><img alt= height=267 src=/images/nissan_qashqai_5.jpg style=float:left width=657 />Салон кроссовера рассчитан на 5 человек. И что самое приятное – тут именно 5 человек спокойно разместятся, а не как во многих городских кроссоверах по сути 4 места для взрослых и 1 место ребенка или подростка. Передний ряд сидений, конечно же, самое комфортное место в автомобиле. Оба кресла имеют большой диапазон регулировок и оснащены обогревом с вентиляцией (опционально). У сидений отличная боковая поддержка и приятный профиль, что приятно ощущается особенно в длительных поездках – спина не устает, никакого дискомфорта нет. Задний дивна имеет два отчетливых профиля под боковых седоков. Хотя, даже на центральном «менее козырном» месте вполне удобно путешествовать. Но, справедливо будет заметить то, что все-таки в комфорте задний ряд уступает передним креслам – набивка дивана немного жестковата. Хотелось бы чуть более мягкого дивана. Свободного места и спереди, и особенно сзади вполне достаточно – человек средней комплекции имеет куда «спрятать» ноги и макушкой не скребет крышу автомобиля, которая, кстати, в некоторых комплектациях может быть панорамной.</p><p><img alt= height=358 src=/images/nissan_qashqai_6.jpg width=538 />Что же касается материалов отделки – то тут всё зависит от вашего кошелька. В «базе» машина будет с тряпичным салоном и более скудным интерьером, а вот в топовом исполнение тут тебе и кожа, и хромированные вставки под металл, и продвинутая фирменная мультимедийная система Nissan Connect, и прочие элементы декора. Но, надо отдать должное, что практически в любой комплектации салон выглядит добротной и качественно. Материалы, которые используются в отделке, все строго экологически чистые. Ткань и кожа приятны как визуально, так и тактильно. Пластик не дубовый, никаких скрипов не издает и «ядовитого» запаха не источает (кто бывал в китайских машинах – поймет, о чем идёт речь).</p><p>К тому же прелести внутреннего убранства добавляет и багажник, который предоставляет 430 литров полезного грузового пространства. Если сложить спинку заднего дивана полностью (а можно и в соотношение 3 к 1), то объем можно увеличить практически в 4 раза до 1 585 литров</p><p><strong><em>Технические характеристики</em></strong></p><p>В линейке силовых агрегатов на данный момент представлено два мотора. Начальный «движок» это турбированный 4-цилиндровый мотор объёмом 1,2 литра семейства DIG-T 115. «Скромняга» выдает мощность в 115 «лошадок» и 190 Нм крутящего момента. Машину с таким двигателем предлагают в паре с 6-ступенчатой «механикой» или с бесступенчатым вариатором.</p><p>Динамические характеристик при этом у автомобиля будут такие: разгон до 100 км/ч займет 10,8 (МТ) – 12,9 секунд (CVT); максимальная скорость также в пользу «механики» - 185 км/ч против 173 км/ч у вариатора. Расход на 100 км пути в смешанном цикле 5,6 литров на «ручке» и 6,2 литра на вариаторе. Привод у автомобилей с таким двигателем только передний.</p><p><strong><em><img alt= height=329 src=/images/nissan_qashqai_7.jpg width=584 /></em></strong>«Старший» мотор — это атмосферный бензиновый 4-цилиндровый двигатель объемом 2 литра, выдающий 144 лошадиных силы и крутящим моментом в 200 Нм. Что же касается КПП, то тут они точно такие, как и у предыдущего мотора – шеститсупка «механика» и вариатор.</p><p>Динамические характеристики будут таковы: с механической КПП машина покоряет первую «сотню» всего за 9,9 секунд и упирается в максимальный скоростной потолок в 194 км/ч, расход при этом порядка 7,7 литров в смешанном цикле; с вариатором машина менее шустрая и разгон до 100 км/ч составляет 10,1-10,5 секунд с максимальным потолком в 184 км/ч, расход при этом в смешанном цикле 6,9-7,3 литра на 100 километров пути.</p><p>Подвеска у автомобиля спереди независимая типа МакФерсон, а сзади многорычажная система.  Тормоза у машины «по кругу» дисковые, при этом спереди они вентилируемые. Также автомобиль опционально оснащается фирменной системой полного привода All Mode 4x4 с электромагнитной муфтой на привод задней оси. Полноприводный вариант имеет несколько режимов работы: с приводом только на переднюю ось (2WD), с автоматическим подключением заднего моста (Auto) и принудительным подключением (Lock). В последнем режиме распределение усилий разделяется примерно в соотношение 50/50 на каждую ось, но после скорости в 80 км/ч задний мост автоматически будет отключен.</p><p><strong><em>Общее резюме</em></strong></p><p>Машина вышла вполне соответствующая духу времени и той стихии, где по замыслу создателей она планирует эксплуатироваться. Кашкай – это типичный городской кроссовер, который готов предоставить своему владельцу комфорт легкового автомобиля, помноженного на внедорожные возможности кроссовера. Да, на этом автомобиле не стоит штурмовать суровое бездорожье (он не для этого), но, если у вас полноприводный вариант – будьте уверены, что из снежного плена или весенней распутицы он вас и вашу семью сможет вывезти. А богатый выбор комплектаций позволит подобрать автомобиль под каждый кошелек, начиная он «базовой» версии с минимумом опций комфорта и заканчивая топовыми комплектациями, где автомобиль оснащён различными «прибамбасами» на уровне автомобиля бизнес-класса.</p><p><em><u>В автосалоне Авиньон вы можете приобрести <a href=https://autosalon-m.ru/credit/nissan/qashqai>Nissan Qashqai</a> как за наличный расчет, так и в кредит. </u></em></p> "},
{"url":"changan-cs35-praktichnyy-gorodskoy-parketnik-iz-kitaya","title":"Changan CS35 - практичный городской «паркетник» из Китая","desc":"<p><a href=https://autosalon-m.ru/changan/cs35><img alt= height=341 src=/images/chanfan_cs35_3.jpg style=float:left width=454 /></a>Если вы хотели приобрести недорогой практичный городской кроссовер, то одним из основных вариантов выбора должен стать китайский «паркетник» от Changan – модель CS35. Эта машина типичный представитель класса городских кроссоверов, который отлично вписывается в городской пейзаж и при этом не теряется и за пределами города. Стильная внешность, комфортабельный салон, вместильный багажник при его при скромных размерах, надежные и долговечные силовые агрегаты – эти плюсы предлагает свои будущим владельцам кроссвер от Чанган.</p><p><strong><em>Экстерьер</em></strong></p><p>Внешность автомобиля стильная и современная. И не удивительно, ведь над обликом автомобиля трудились дизайнеры не только родного китайского бренда, но и было привлечено профессиональное дизайнерское автомобильное ателье из Италии. Фары головного света в купе с серебристой радиаторной решеткой мысленно отсылают дизайн лицевой части модели к одному хорошо известному немецкому бренду. Но, тем не менее, «мордашка» машины получилась вполне стильно и даже оригинальной. Боковые панели изобилуют выштамповками, делая облик автомобиля более мускулистым, что добавляет стремительности боковому силуэту. Кормовая часть может похвастаться эффектной оптикой, поджарым бампером и оригинальным дизайном двери.</p><p><img alt= height=377 src=/images/chanfan_cs35_2.jpg width=603 />В длину машина получилась 4160 мм, при ширине в 1810 мм. Колесная база у машины стандартная, как для автомобилей подобного класса, и составляет 2560 мм. Дорожный просвет достаточен для городского кроссовера и составляет 180 мм – так что ни бордюрные камни, ни дорожные ямы, ни высокие сугробы не должны стать каким-то существенным препятствием.</p><p>Если резюмировать всё, то можно смело заявить, что внешность автомобиля вполне стильная и современная. Да, возможно, китайцы где-то переборщили с хромированным деталями и серебристым пластиком, седлав автомобиль слишком блестящим, но тем не менее в целом дизайн экстерьера воспринимается позитивно, и машина уж точно не затеряется в городском потоке.</p><p><img alt= height=228 src=/images/chanfan_cs35_6.jpg style=float:left width=521 /><em><strong>Интерьер</strong></em></p><p>Салон автомобиля выполнен вполне добротно. В отделке использованы в основном ткань и мягкий пластик. В топовых версиях обивка сидений выполнена из искусственной кожи. Что же касается водительского места, то оно вполне эргономично – все приборы в поле зрения, до всего легко можно дотянуться. Практически во всех комплектациях автомобиль имеет мультифункциональное рулевое колесо, которое обшито искусственной кожей и внутри обода имеет приятную тактильно шнуровку из красной нитки. Приборный щиток скомпонован отлично: по бокам два больших «колодца», куда «утоплены» тахометр и спидометр, между ними небольшой экран бортового компьютера и над ним ещё два маленьких «колодца», в которых расположились датчик температуры охлаждающей жидкости и датчик уровня топлива. Приборы имеют отлично читаемый шрифт и приятную нежно сиреневую подсветку с голубой окантовкой приборов – смотрится информативно, ненапрягающе и красиво.</p><p><img alt= height=300 src=/images/chanfan_cs35_5.jpg width=479 />На центральной консоли красуется большой экран современного информационно-развлекательного комплекса, куда выводится информация о работе мультимедийной системы, навигация, синхронизация различных гаджетов и многое другое. По бокам дисплей обрамляют вставки из серебристого пластика, в который интегрированы воздуховоды. Чуть ниже мультимедийного комплека кнопки управления климатической системой и место с USB-разъемами.</p><p>Передние сиденья имеют достаточное количество регулировок и опциально оснащены подогревом, сами кресла довольно комфортны и обладают ощутимой боковой поддержкой. Задний диван четко отпрофилирован под двух боковых седоков, которым будет вполне удобно сидеть, а вот место между ними могло бы быть и более комфортным. В целом, сзади с удобством разместятся два взрослых человека средней комплекции плюс ребенок или подросток. Но, надо будет честно сказать, что свободного пространства сзади что называется необходимый минимум – это, наверное, один из главных минусов автомобиля, как бы ни старались инженеры и дизайнеры его избежать при разработке.</p><p><img alt= height=227 src=/images/chanfan_cs35_4.jpg style=float:left width=551 /></p><p>Багажное отделение у машины объемом в 337 литров в штатном положение, что довольно немало для подобного класса и подобных габаритов авто – за это, судя по всему, было заплачено комфортом задних пассажиров. Если же сложить задний ряд, который трансформируется полностью или в соотношении 60:40, то полезный объем можно увеличить практически в 4 раза до 1251 литра.</p><p><img alt= height=306 src=/images/chanfan_cs35_7.jpg width=376 />В общем, салон радует добротной сборкой – все швы и стыки минимальны, скрипа и каких-то лишних звуков не издают. Передний пассажир и водитель, конечно же, в более выигрышном положении по отношению к пассажирам сзади, так как и кресла более удобные, и пространства побольше. К минусам ещё можно отнести слабую шумоизоляцию, недостатки которой проявляются на больших скоростях, когда слышна работа КПП и внешний шум ветра.</p><p><img alt= height=310 src=/images/chanfan_cs35_8.jpg style=float:left width=451 /><strong><em>Технические характеристики</em></strong></p><p>Линейки двигателей для модели нет, так как по сути автомобиль оснащен всего одним мотором, но который работает в паре с двумя типа коробок на выбор автолюбителя. Так силовой агрегат представляет из себя 1,6-литровый мотор семейства BlueCore, который имеет алюминиевый блок цилиндров, коих в двигателе аж 4. Мотор выдает 113 лошадиных при 6 000 об/мин и соответствует экологическим нормам Евро-4.</p><p>Из трансмиссий на выбор или традиционная «механика», или «автомат». На «ручке» машина убивает на 100 километров 6,8 литров бензина, а с АКПП 7,2 литра. Разгон до сотни с МКПП занимает 14 секунд, а на «автомате» 15. Максимальная скорость у автомобиля 180 км/ч.</p><p>Одним из недостатков можно считать отсутствие полного привода у модели: его нет от слова «совсем». Все комплектации CS35 только с приводом на передние колеса. Но, с учетом того, что автомобиль позиционируется как городской кроссовер – он по сути и не нужен. Спереди у авто классическая подвеска McPherson, а сзади торсионная балка винтовыми пружинами. Тормоза что называется «по кругу» - дисковые и при этом спереди они вентилируемые.</p><p><strong><em>Общее резюме</em></strong></p><p>Этот кроссвер имеет ряд недостатков, о которых говорили выше, но всё же плюсов у машины гораздо больше. Автомобиль имеет приятную внешность и хорошо собранный салон, в котором приятно находится. Да, может двигатель слабоват и места на заднем диване не столько сколько хотелось бы – но при этом цена на модель гораздо ниже, чем у европейских и даже у корейских конкурентов. Именно за его соотношение цены и качества – машине можно простить многое. Целевая аудитория у модели как раз под наши российские условия: молодые семьи, работники офисов и степенные хозяйственные люди – именно для них этот автомобиль будет идеальным выбором.</p><p><br /><em>В автосалоне Авиньон вы можете приобрести <a href=https://autosalon-m.ru/credit/changan/cs35>Changan CS35</a> как за наличный расчет, так и в кредит.</em></p> "},
{"url":"universalnyy-krossover-changan-cs75","title":"Универсальный кроссовер Changan CS75","desc":"<p><a href=https://autosalon-m.ru/changan/cs75><img alt= height=384 src=/images/changan_cs75_2.jpg style=float:left width=512 /></a>Changan CS75 – это многофункциональный и универсальный кроссовер, который отлично подойдет и сугубо городским жителям и тем, кто не видит свою жизнь без путешествий на автомобиле. Машина привлекательна внешне, имеет хорошо скроенный интерьер, оснащается как стандартным передним, так и полным приводом. Дебют автомобиля состоялся в 2014 году в рамках Московского автосалона. Машина обладает рядом плюсов и минусов и о них мы более подробно поговорим ниже.</p><p><strong><em>Экстерьер<img alt= height=288 src=/images/changan_cs75_1.jpg width=462 /></em></strong><br />Конечно же, первое с чего начинается любой обзор – это внешний вид. Даже несмотря на то, что автомобиль дебютировал ещё в 2014-ом году – экстерьер автомобиля смотрится свежо и интересно. И, собственно, это неудивительно, так как над внешним обликом модели трудились не только доморощенные китайские специалисты, но и привлекались дизайнеры из Италии и Великобритании.</p><p>В лицевой части бросается в глаза массивная поперечина на радиаторной решетке, где на хромированной пламтине щеголяет надпись названия бренда. По бокам решетку обрамляют «хищные» би-ксеноновые фары, а рельефный бампер делает фронтальную часть автомобиля по-хорошему агрессивной.</p><p><img alt= height=338 src=/images/changan_cs75_3.jpg style=float:left width=451 />Боковой силуэт не обладает какими-то спортивными и стремительными чертами, но, тем не менее, автомобиль смотрится в меру динамично из-за восходящей оконной линии и ниспадающей крыши. А за счет расширенных колесных арок и выштамповок на боковых панелях – машина смотрится собранно и «мускулисто».</p><p>Кормовая часть под стать боковому силуэту выглядит крепко сбитой и несколько тяжеловесной. Изящества добавляют задние фонари, вставка из серебристого пластика в бампере и значок марки, который органично разместился в центре багажной двери.</p><p><br />Если резюмировать всё, то можно с уверенностью сказать, что экстерьер у автомобиля серьезен, но при этом не лишен изящества. Да, если вам нужен автомобиль, который подчеркнет вашу яркую натуру – скорее всего это будет не эта модель. Машина выглядит в большей степени серьезно, нежели чем экстравагантно.</p><p><strong><em>Интерьер<img alt= height=341 src=/images/changan_cs75_4.jpg width=524 /></em></strong></p><p>Салон автомобиля под стать его внешнему виду: добротный, опрятный и в меру строгий. Кокетства добавляют серебристые вставки на центральной консоли, дверных панелях и яркая прострочка обивки сидений в салонах, где интерьер выполнен из искусственной кожи.</p><p>Водительское место можно считать практически эталонным в своем классе. Эргономика, обзорность и комфорт – на приличном уровне. Приятный мультифункциональный руль отлично лежит в руках, а «наплывы» в местах правильного хвата ассоциативно отсылают к управлению каким-то спортивным болидом. Приборный щиток имеет два «колодца» под тахометр и спидометр, между ними уютно расположился цветной экран бортового компьютера. Графика приборов приятная, данные считываются легко, а подсветка в ночное время не напрягает и не «режет» глаза.</p><p><img alt= height=257 src=/images/changan_cs75_5.jpg style=float:left width=616 />Симметричная консоль смотрится не то что современно, а ультрасовременно. Отличный 7-дюмовый экран мультимедийного комплекса имеет хорошие углы обзора и интуитивно понятный интерфейс с довольно крупными иконками. Мультимедиа по бокам обрамляют два воздуховода, которые дизайнерами отлично вписаны в интерьер. Под сенсорным дисплеем находятся несколько блоков кнопок и клавиш управления различными системами, включая климат-контроль, подогрев сидений и многое другое.</p><p>Передний ряд сидений имеет приличную боковую поддержку и вы на крутых виражах не выпадете из «седла». Кресла оснащены достаточным количеством регулировок так что практически каждый человек сможет настроить сиденье, что говориться «под себя». Задний диван, естественно, уступает в уровне комфорта передним креслам, но тем не менее – он вполне удобный. Набивка в меру мягкая, а два четких профиля под боковых седоков делают эти места достаточно удобными. И сто говорить, даже в месте в середине особых ощущений дискомфорта не будет. Места достаточно и для ног, и для головы.<img alt= height=335 src=/images/changan_cs75_6.jpg width=514 /></p><p>Единственно, что расстраивает в интерьере, так это качество использованных материалов. Пластик жестковат и на хороших ухабах поскрипывает. Если к тканевой обивке претензий немного, то вот искусственная кожа прям уж не совсем высокого качества. Да, нужно сделать скидку из-за стоимости автомобиля, но тем не менее – даже другие бюджетные марки используют более качественные материалы в отделке салона. Так что тут – однозначно минус Чангану.</p><p>Багажное отделение у автомобиля, к слову, довольно вместительное объемом в 590 литров. И это даже с учетом того, что в нише под полом хранится полноразмерная запаска. Если сложить спинку заднего дивана, что объем полезного пространства увеличится практически в 3 раза до 1560 литров. Стенки изобилуют нужными сеточками, креплениями и нишами для всякой мелочёвки.</p><p><strong><em><img alt= height=336 src=/images/changan_cs75_8.jpg style=float:left width=504 /></em></strong></p><p><strong><em>Технические характеристики</em></strong></p><p>В Российскую Федерацию автомобиль поставляется с двумя силовыми агрегатами. Самый доступный это атмосферный мотор типа DOHC объемом 2,0 литра, который способен выдать 157 честных «лошадок». К этому мотору в пару идет 6-ступенчатая механическая коробка передач и машина в таком исполнении будет доступна только лишь с передним приводом. Расход в смешанном цикле составляет порядка 8,5 литров на 100 километров пути.</p><p>Более мощный и «старший» по градации мотор это турбированный 1,8-литровый двигатель мощностью в 177 лошадиных сил. К нему идёт в придачу 6-скоростной «автомат» и машина уже будет доступна как в переднеприводном исполнении, так и с полным. Расход у этого мотора в смешанном цикле 8,8 литров на 100 км пути. Максимальную скорость покажет в 180 км/ч и «сотню» наберет всего за 11,3 секунд, что довольно неплохо для такого не аэродинамичного автомобиля.</p><p>Передняя подвеска у кроссовера классическая МакФерсон, а сзади многорычажная с поперечным стабилизатором. Тормоза на всех колесах дисковые, причем передние вентилируемые. Уже в базовой версии автомобиль оборудован такими системами как ABS и EBD.</p><p><strong><em>Общее резюме</em></strong></p><p>Автомобиль получился вполне добротным и качественным. Внешний вид на уровне, салоне (с учетом цены машины) можно сказать, что отличный. Наличие полноприводных комплектаций позволит использовать автомобиль не только в городских условиях, но и даст возможность штурмовать осеннюю распутицу или снежные сугробы где-то за городом. В общем и целом – получился отличный автомобиль за свои деньги.</p><p><em>В автосалоне Авиньон вы можете приобрести <a href=https://autosalon-m.ru/credit/changan/cs75>Changan CS75</a> как за наличный расчет, так и в кредит. </em></p> "},
{"url":"chery-tiggo-2-yurkiy-malenkiy-gorodskoy-parketnik","title":"Chery Tiggo 2 - юркий маленький городской &quot;паркетник&quot;","desc":"<p><img alt= height=340 src=/images/tiggo_2_1_0.jpg style=float:left width=544 />Компактный городской «паркетник» Chery Tiggo 2 дебютировал на домашнем Пекинском автосалоне в 2016 году, а на российский рынок машина попала годом позже в 2017-ом. Модель стала самым «младшим» автомобилем в всей линейке кроссоверов от Чери. Автомобиль позиционируется, как типичный городской субкомпактный «паркетник». Модель обладает яркой внешностью, приличным уровнем комфорта и невысокой ценой – собственно, а что ещё нужно от автомобиля, который рождён для мегаполиса?</p><p><strong><em>Экстерьер</em></strong></p><p>Над обликом автомобиля трудились как дизайнеры из Поднебесной, так и приглашенные специалисты из Италии и Франции. Итогом их совместного творчества и стал внешний вид автомобиля. Экстерьер получился современным, стильным и эффектным. В лицевой части авто показывает даже несколько грозный, для своего размера, вид: слегка агрессивно нахмуренные фары головного света, спортивный бампер с С-образными серебристыми вставками по бокам, в которые интегрированные противотуманные фары, и шестигранная радиаторная решетка.</p><p>Боковой профиль под стать анфасу – выглядит энергично, динамично и играет нотками спортивного стиля. Расширенные колесные арки скруглено-квадратной формы добавляют автомобилю «мускулистости», а «взлетающая» подоконная линия, в купе с ниспадающие крышей, делают силуэт стремительным. Также на внедорожное происхождение модели намекает и пластиковая «юбка», которая окаймляет нижнюю часть кузова по всему периметру.<strong><em><img alt= height=349 src=/images/tiggo_2_2_1.jpg width=559 /></em></strong></p><p>Разочаровала только лишь кормовая часть. Визуально непропорционально малые задние фонари, небольших размеров багажная дверь и довольно крупный бампер - оставляют ощущение легковесности, которое сильно контрастирует с более агрессивным и спортивным видом спереди и сбоку. Но, тем не менее, сзади автомобиль не лишен своего изящества и фирменных «фишек», а именно хромированная вставка с интегрированным в неё логотипом марки по середине двери багажника – смотрится интересно и оригинально, добавляя свою изюминку.</p><p> </p><p>Если говорить в общем о облике автомобиля, то можно сказать одно – он современный, сбалансированный и не затеряется «серой мышкой» в потоке. Машина удачно сочетает в себе черты азиатских и европейских дизайнерских школ, что делает его внешний виду универсальным, который органично смотрится и у супермаркета, и у офиса, и у ресторана.</p><p><strong><em><img alt= height=260 src=/images/tiggo_2_4_0.jpg style=float:left width=477 />Интерьер</em></strong></p><p>Внутрисалонное убранство автомобиля вторит экстерьеру. Интерьер изобилует вставками из яркого контрастного пластика и тканевого покрытия, мысленно отсылая нас к спортивно-динамичному облику автомобиля. Но, стоит отдать должное дизайнерам – они смогли сохранить баланс между серьезностью и нотками спортивного стиля. Что же касается материалов отделки, то они адекватны цене автомобиля. Конечно же, тут не стоит ожидать какой-то сверх дорогой и качественной обивки и мягкого пластинка. Но все равно – салон собран добротно и каких-то неприятных тактильных ощущений ни пластик, ни ткань – не вызывают. Да, есть небольшие люфты и скрипы при «прыжках» на кочках, но в целом особых претензий нет.<br /> </p><p><img alt= height=297 src=/images/tiggo_2_3_0.jpg width=475 />Многофункциональная «баранка» такая же, как и на других «паркетниках» марки, хотя – зачем что-то менять, если этот руль отлично лежит в руках, удобен и приятен? Приборная панель больше напоминает приборный щиток спорткара, нежели компактного городского автомобиля. По бокам расположились шкалы спидометра и тахометра, чьи стрелки стремятся в направление друг к другу, а между ними расположился небольшой монохромный дисплей бортового компьютера.</p><p><img alt= height=301 src=/images/tiggo_2_5.jpg style=float:left width=369 />На центральной консоли привлекает к себе внимание довольно большой 8-дюймовый сенсорный дисплей мультимедийной системы, который даёт возможность управлением большинством комфортно-информационных функций автомобиля, как то управление аудиосистемой, навигацией и прочим. Чуть ниже экрана три «шайбы» управления и настройки работы климатической установкой.</p><p><img alt= height=224 src=/images/tiggo_2_6.jpg width=513 />Передний ряд кресел выглядит и ощущается солидно, хотя вот боковой поддержки сиденьям не хватает. Но при этом они имеют достаточное количество регулировок, что позволяет настроить сиденье под себя и обеспечивает хороший уровень комфорта. Задний диван можно с трудом назвать трехместным, так как по сути нам нем спокойно расположатся 2 взрослых человека и ребенок. На это и намекают два отпрофилированных места под боковых седоков. Да и чего, собственно, ожидать от компактного (это слово тут главное) городского кроссовера? Места сзади не сказать, что с избытком, но, в принципе, достаточно, если вы человек средней комплекции и ростом до 183-185 см.<img alt= height=336 src=/images/tiggo_2_7.jpg style=float:left width=414 /></p><p>Багажное отделение для такого небольшого автомобиля довольно вместительное и, наверное, одно из самых объемных в своём классе и составляет 420 литров полезного пространства. Но и тут есть свои нюансы: колесные арки очень сильно «съедают» рациональное полезное пространство, так что при погрузке крупногабаритных вещей – придётся поломать голову над тем, как бы их там удачно разместить. Спинка заднего дивана складывается или полностью, или в соотношении 60:40. Но, при этом «ровного пола» не образуется.</p><p><strong><em>Технические характеристики</em></strong></p><p><strong><em><img alt= height=393 src=/images/tiggo_2_8.jpg width=627 /></em></strong>Стоит сказать, что бодрый, спортивный и энергичный вид машины никак не подчеркнут его силовым агрегатом. Автомобиль оснащен 1,5-литровым 16-клапанным мотором, который обладает мощностью в 106 лошадиных сил и 135 Нм крутящего момента. К двигателю на выбор автолюбителя придаются две коробки передач: 5-ступенчатая механическая коробка и 4-скоростной «автомат». В зависимости от комбинации мотор МКПП/АКПП максимальная скорость варьируется в диапазоне 160-170 км/ч (с АТ и МТ соответственно). Расход топлива на 100 километров пути составляет порядка 6 литров, причем «движок» может употреблять и 92-ой бензин. Разгон до «сотни»… мы про это лучше умолчим.</p><p>Привод у автомобиля только передний. Клиренс у моделей с МКПП и АКПП разный – 184 мм у машин с «механикой» и 178 мм с «автоматом». Передняя подвеска уже традиционного типа МакФерсон, а сзади полузависимая с упругой балкой и стабилизаторами поперечной устойчивости. Тормоза «по кругу» дисковые, прием передние вентилируемые. Автомобиль уже в «базе» оснащен ABS и EBD.</p><p><strong><em>Общее резюме</em></strong></p><p>Что можно в целом сказать о кроссовере? Китайцы нам предложили красивый, современный комфортный городской автомобиль. Машина будет востребована у молодежи и городах, где компактные размеры автомобиля позволят спокойно маневрировать в плотном потоке и парковаться во дворах, а довольно приличный дорожный просвет дает возможность не сильно беспокоиться о высоких бордюрных камнях или ямах на дорогах. Не обошлось и без минусов и, в первую очередь, это недостаточно бодрый мотор. Во вторую очередь, места сзади хотелось бы побольше, но… Но сделаем скидку на то, что это всё-таки компактный автомобиль со всеми вытекающими отсюда последствиями. Правда скрашивает все недостатки авто фактор цены, который позволяет приобрести этот кроссовер ощутимей дешевле европейских или корейских аналогов</p> "},
{"url":"chery-bonus-3-praktichnyy-byudzhetnyy-sedan","title":"Chery Bonus 3 практичный бюджетный седан","desc":"<p><img alt= height=308 src=/images/chery-bonus-3_1.jpg style=float:left width=529 />Это модель стала самым «младшим» седаном в линейке марки. И при этом «младший» не значит худший. На удивление машина способна похвастаться добротным салоном, вполне современным дизайном и довольно качественной сборкой… и это не смотря на то, что это всё-таки «китаец». Фирма Chery, наверное, одна из первых марок из Поднебесной, которая начала менять представление о китайском автопроме в лучшую сторону, производя бюджетные автомобили на довольно хорошем качественном уровне.</p><p><strong><em>Экстерьер</em></strong></p><p>Внешний вид автомобиля хорошо сбалансирован. В нём есть нотки солидности, спортивного стиля и в меру агрессивен. Спереди в глаза бросается в глаза доброжелательная «улыбка» хромированной радиаторной решетки. Довольно крупные фары головного света удачно дополняют позитивное ощущение от лицевой части. Бампер выглядит монолитно с кузовом, а нижняя прорезь воздухозаборника, с вкрапленным противотуманками, добавляет спортивного характера.<strong><em><img alt= src=/images/chery-bonus-3_2.jpg /></em></strong></p><p>Боковой силуэт типичен для седанов. Сказать, что машина в профиль смотрится стремительно – это не про неё. Практически ровные горизонтальные линии капота, крыши и багажника – делают автомобиль тяжеловесным. И даже литые колесные диски и выштамповки на кузове не придают какой-то динамики в облике.</p><p>В кормовой части красуются довольно крупные задние фонари, которые «съели» значительную часть пространства между ними и из-за этого дверь багажника и смотрится узковато и по факту не дает нужного пространства, что значительно ухудшает погрузку крупногабаритных грузов. Также удобства не добавляет и выпуклый задний бампер, об который можно запачкать одежду.  </p><p><strong><em><img alt= height=308 src=/images/chery-bonus-3_3.jpg style=float:left width=460 />Интерьер</em></strong></p><p>Если к внешнему виду есть небольшие претензии, то вот попадая в салон машины - автомобилю можно простить многое. Интерьер приятно удивляет довольно качественной сборкой и классом подобранных материалов. Водительское место можно назвать «царским» для автомобилей подобного класса. Оба передних кресла имеют отчетливый профиль и обладают ощутимой боковой поддержкой и даже намеком на поясничный подпор, плюс в наличие подлокотник. Большое количество регулировок позволяет настроить сиденье под себя человеку практически любой комплекции. Водителя встречает мультифункциональное рулевое колесо. Приборный щиток щеголяет двумя большими «колодцами», в которых разместили тахометр и спидометр, подсвеченные в ночное время приятной синей подсветкой. Между ними оптимально расположился экранчик бортового компьютера.</p><p>Центральная консоль, в зависимости от комплектации, увенчана сверху сенсорным дисплеем мультимедийной системы, который по бокам обрамлен аккуратными воздуховодами. По традиции под мультимедиа расположен блок управления климатической системы. В целом все довольно лаконично и просто – ничего лишнего на консоли нет.<img alt= height=216 src=/images/chery-bonus-3_4.jpg width=670 /></p><p>Задний диван и номинально, и фактически, рассчитан на 3-ёх человек. Места хватает и над головой, и ногам. Сиденье имеет довольно хорошую и в меру плотную набивку, отлично держит седока, позволяя ему с комфортом путешествовать в автомобиле.</p><p><img alt= height=369 src=/images/chery-bonus-3_5.jpg style=float:left width=369 />Багажное отделение вмещает в себя 508 литров поклажи. Но, о чем мы говорили выше, крышка багажника и визуально не особо широкая, а когда вы её откроете, то вас ждет ещё один сюрприз – под багажной крышкой скрывается ещё кайма шириной в 5-7 см, которая на эти сантиметры «съедает» проём по всему периметру. Ну, и ещё один минус – петли крышки довольно низко опускаются при закрытии и, поэтому, могут упираться в перевозимой груз, мешая закрытию и давая возможность его повредить при захлопывании крышки.</p><p>Что же касается материалов, то тут претензий к производителю вообще нет никаких. Тканевая обивка лучше, чем у того же Рио. Пластиковые панели сделаны из в меру жесткой пластмассы. Швы и стыки аккуратные, сборка не вызывает особых нареканий. При езде ничего не гремит и не скрипит. За интерьер «китайцам» твёрдую пятерку можно поставить.</p><p><strong><em>Технические характеристики</em></strong></p><p><strong><em><img alt= height=355 src=/images/chery-bonus-3_6.jpg width=473 /></em></strong>Привычное выражение «моторная гамма», которое вы встречаете при чтении обзоров на автомобили, в данном случае неуместно от слова «совсем». Всё потому, что этот автомобиль комплектуется всего одним силовым агрегатом, а именно австрийским мотором Acteco-SQRD4G15. Двигатель имеет четырехцилиндровую компоновку и рабочий объем в 1,5 литра. Мощность силового агрегата составляет 109 лошадиных сил, которая достигается при 6 000 оборотах в минуту. В пару к двигателю прилагается 5-скоростная механическая коробка передач. «Автомат» или вариатор отсутствуют.</p><p>Динамические показателя у автомобиля при этом весьма средние. Так машина уносится в даль набирая первые 100 км/ч за 11,5 секунды. Максимальная скорость достигается на отметке в 175 км/ч. Расход у автомобиля в смешанном цикле составляет божеские 7,3 литра на сто километров пути.</p><p>Подвеска у автомобиля классическая для седанов такого типа, а именно спереди установлены стойки McPherson, а сзади полузависимая торсионная балка. Дорожный просвет у автомобиля составляет 150 мм. Тормоза спереди вентилируемые дисковые, а сзади простые барабанные. Усилитель рулевого механизма гидравлический.</p><p></p><p>К слову сказать, о безопасности автомобиля китайцы также позаботились. По крайней мере, исходя из их заявлений, при изготовлении кузова были использованы сорта высокопрочной стали. А передняя часть автомобиля имеет инженерно продуманные зоны деформации кузова, которые призваны смягчить удар при ДТП. В наличие и фронтальные подушки безопасности. </p><p><strong><em><img alt= height=394 src=/images/chery-bonus-3_8.jpg style=float:left width=610 />Общее резюме</em></strong></p><p>Автомобиль, на удивление, получился хорошим, а за свои деньги - можно сказать, что отличным. Покупателю предлагается довольно современный автомобиль, который обладает приятной внешностью и добротным салоном. Есть, конечно же, и минусы, а именно как-то странно продуманное багажное отделение, которое вот прям выбивается своим негативным исполнением из хорошего, в целом, автомобиля. Да, и отсутствие «автомата» сразу отсеивает довольно большую часть возможных покупателей. Если говорить о целевой аудитории седана, то эта машина, скорее всего, придется по душе среднему классу россиян, которые хотят за умеренную сумму получить максимум от автомобиля.  </p> "},
{"url":"hyundai-elantra-odin-iz-luchshih-srednerazmernyh-sedanov","title":"Hyundai Elantra один из лучших среднеразмерных седанов","desc":"<p><img alt= height=333 src=/images/51.jpg style=float:left width=532 />Hyundai Elantra типичный представитель седанов гольф-класса, который будучи детищем корейского автопрома максимально сочетает в себе лучшие европейские традиции автомобилестроения. Машина готова предоставить своему владельцу комфортный и вместительный салон, современную прогрессивную внешность, высокий уровень технического оснащения, надежные силовые агрегаты и многое другое.  Целевая аудитория, благодаря универсальной и оригинальной внешности – весьма обширная. Машина одинаково хорошо смотрится и ресторана, и у офиса, и на парковке у супермаркета. Тем более, что после дебюта в 2015 году - уже в 2018 году модель получила рестайлинг. Причем, изменилось не только внешность, но и платформа модели, которая позволила увеличить габаритные размеры машины. Это позволило дать больше внутреннего объема салону и багажному отделению. К тому же и дизайнеры, и инженеры не остановились только лишь над переработкой внешности, но и радикально и в качественно лучшую сторону «перекроили» интерьер. В общем, что получилось в итоге – мы вам расскажем чуть ниже.</p><p><em><strong>Экстерьер</strong></em></p><p><img alt= height=355 src=/images/50_0.jpg width=568 />В последней своей генерации модель избавилась от практически единого для неё и Соляриса дизайна. При выходе обеих моделей на рынок – неискушенный покупатель мог достаточно легко спутать бюджетный Solaris с более статусной Елантрой. Теперь же визуальные отличия довольно характерны. Обновленная внешность обрела больше прямых линий, которые пресекаются под острыми углами. Так, кончено же, в передней части авто в глаза бросаются практически треугольные фары, которые благодаря горизонтально вытянутой форме приобрели характерный хищный прищур. Плюс противотуманные фары по бокам бампера имеют строгие геометрически правильные формы. Довольно внушительных размеров радиаторная решетка хоть и сохранила фирменные черты Хюндая, но при этом стала менее акцентированной. Также покатый рельефный капот как бы намекает окружающим на дерзкий характер «корейца».</p><p>Боковой профиль стал более энергичным. Хотя формально машина считается седаном, но с боку она больше напоминает четырехдверное купе. Машина смотрится стремительно и не лишена спортивных ноток. Динамике добавляют взлетающая подоконная линя, приземистый силуэт и выштамповки на боковых панелях.</p><p>Корма, в свою очередь, довольно щеголяет оригинальной светотехникой и названием модели, которая надписью из хромированных букв красуется на багажной двери. Также «граненая» форма багажника и бампера гармонично вписывается в общее стилистическое направление модели.</p><p>Длина новинки составляет 4570 мм, при высоте в 1450 мм и стандартной ширине в 1800 миллиметров.</p><p><em><strong><img alt= height=374 src=/images/49.jpg style=float:left width=560 />Интерьер</strong></em></p><p>Если проводить параллели с людьми, то можно сказать, что машина ассоциируется с жителем азиатского региона, который жил и воспитывался в традиционно европейских традициях. Почему так? Да всё очень просто – если внешний облик как-то перекликается с корейской дизайнерской школой, то вот салон встречает настоящим европейски лоском и убранством.</p><p>В распоряжение водителя мультифункциональный руль, который имеют какую-то свою ни на что непохожую форму. Выглядит такая «баранка» очень интересно и своеобразно, а в руках лежит ну просто отлично. Приборный щиток пока ещё всё-таки аналоговый, но он максимально осовременен. Между двумя довольно большими циферблатами спидометра и тахометра нашёл своё место цветной экран бортового компьютера. Кстати, читается информация с панели очень хорошо – шрифт приятный, а ночная подсветка не раздражает глаза.</p><p>Центральная консоль имеет причудливую форму и слегка развернута к водителю. Венчает её сверху специально выделенный сегмент поверхности торпедо, где расположился 8-дюймовый экран информационно-развлекательного комплекса, который по бокам обрамлен асимметричными воздуховодами. Уже по давней традиции практически всех производителей под мультимедиа находится блок управления климатической установкой, ну и совсем внизу ниша под мелочёвку, и различные разъемы. К слову, в «базе» стоит более простая аудиосистема в паре с кондиционером.<img alt= height=242 src=/images/48.jpg width=658 /></p><p>Передние два кресла очень удобны. Они, как водится, имеют богатый диапазон регулировок, отлично отпрофилированы под седоков и обладают необходимой боковой поддержкой. Задний диван предсказуемо уступает в комфорте переднему ряду кресел, но тем не менее там вполне с удобством могут расположиться 3 человека комплекции даже чуть больше средней. Места по ширине и ногам хватит всем, а вот головой рослые люди будут касаться потолка – это все из-за приземистого профиля и покатой крыше. Внешне такой силуэт смотрится динамично, но при этом внутри «съедает» свободное место.</p><p><img alt= height=327 src=/images/47.jpg style=float:left width=581 />Что касается материалов, то не сказать, что они тут сугубо дорогие. Хоть модель и стремится по статусу к бизнес-классу, всё же - она представитель бюджетного класса. Но при этом стоит отдать должное – материалы очень качественные, а сборка салона на все пять с плюсом. Нет претензий ни к одному стыку или шву. При езде, даже по ухабам, ничего не гремит и не скрепит.</p><p>Багажник получился вполне среднего объема, а именно в 458 литров. И тут, к слову, становится заметно, что седан позиционируется как городской автомобиль, ибо полное наличие отсутствия всяческих добротных ниш, крючков, креплений и прочего – как бы нам намекает на то, что он готов принять пакеты с провизией на неделю из супермаркета, но никак не рассаду, удочки или шанцевый инструмент. Хотя, в случае чего – кто его будет спрашивать? Тем не менее, под полом есть полноценное запасное колесо и набор инструментов автомобилиста.</p><p><strong><em>Технические характеристики</em></strong></p><p><strong><em><img alt= height=388 src=/images/45.jpg width=583 /></em></strong>В Российской Федерации у машины два силовых агрегата. Но, при этом это моторы последнего поколения своих линеек, а, следовательно, они более экономичные и надежные. «Базовым» можно назвать силовой агрегат типа DOHC, семейства Gamma, обладающий 4 цилиндрами и объемом в 1,6 литра. Он выдаёт 128 лошадиных сил мощности и 155 ньютон-метра крутящего момента. В пару к нему, на ваш выбор, доступна или 6-скоростная механическая коробка передач, или 6-диапазонный «автомат». Динамические характеристики будут таковы (в зависимости от компоновки): разгон до 100 километров в час за 10,1-11,6 секунд, при максимальной скорости в 195-200 км/ч. Расход при этом в смешанном цикле составит 6,6-6,9 литров на сто километров пути.  Дабы была понятна разница – лучшие показатели в пользу машины с «ручкой».</p><p>Старший «брат» это 2-литровый мотор, который обладает мощностью в 155 «коней» и 192 Нм момента. С «механикой» машина уходит к первой «сотне» за 8,8 секунды, а вот с АКПП за 9,9. «Максималка» также в пользу традиционной МККП: 205 км/ч против 202 у «автомата». А вот разница в расходе всего 0,1 и варьируется в пределах 7,1-7,2 литра на те же 100 км дороги.</p><p>Подвеска построена по классической схеме: спереди - МакФерсон, а сзади - полузависимая балка. Дорожный просвет даже для наших городов весьма скромный в 150 мм. Тормозная система представлена дисковыми устройствами, причём в передней части они вентилируемые диагональю в 280 мм, а сзади в 262 миллиметра. В наличие «со старта» ABS, ESP, EBD и прочие системы.</p><p>За безопасность отвечает комплект «эирбэгов», включающий фронтальные и боковые подушки. Плюс сам кузов в текущем поколении на 53% стал крепче из-за использования более прочных сортов стали.</p><p><strong><em>Общее резюме</em></strong></p><p>Уже в который раз можно вспомнить формулу: корейцы лучшие по соотношению цены и качества. Собственно, это полностью применимо и к данному автомобилю. Машина обладает своим оригинальным дизайном, которые может не каждому придется по вкусу, но тем не менее – он не оставит кого-либо равнодушным. Огромным плюсом можно считать салон и качество его сборки. Из минусов можно отметить сугубо городскую «среду обитания» автомобиля и небольшой выбор силовых установок. Ну, а покупать или не покупать сие дитя корейского автопрома – решать вам.</p> "},
{"url":"byudzhetnyy-praktichnyy-krossover-chery-tiggo-fl","title":"Бюджетный практичный кроссовер Chery Tiggo FL","desc":"<p><img alt= height=335 src=/images/tiggo-t11-fl_1.jpg width=565 />История модели берёт своё начало в далёком 2010 году. Первое поколение было по сути слегка перелицованной и переработанной моделью популярного японского кроссовера Toyota RAV4. Собственно, такого родства никто и не отрицал. Если к первому поколению были какие-либо вопросы по его внешнему и внутреннему сходству с более именитым «японцем», то после ряда рестайлингов модель стала восприниматься как самобытная машина. К слову, свой крайний раз  машина получила обновленную внешность и интерьер в 2016 году.</p><p><strong><em>Экстерьер</em></strong></p><p>Если говорить более предметно о внешности машины, то она стала более современной и обрела свои уникальные черты. Основные изменения, конечно же, коснулись лицевой части автомобиля. Так передок обзавелся новой более компактной оптикой, которая удачно разместилась в самых высоких точках по бокам передней части кузова. В оптику уже интегрированный светодиодные полосы дневных ходовых огней. Радиаторная решётка стала более компактной и обзавелась изящно хромированной вставкой, которая по форме напоминает силуэт летящей птицы. Новый бампер визуально интегрирован в кузов автомобиля и имеет лаконично законченную форму. По бокам бампера заботливо сделаны две небольшие ниши под противотуманные фары, а средняя часть щеголяет весьма внушительным воздухозаборником из черного пластика – этот элемент придаёт довольно дружелюбной лицевой части автомобиля нотки спортивного стиля.<img alt= height=335 src=/images/tiggo-t11-fl_2.jpg style=float:left width=466 /></p><p>Боковой силуэт машины не претерпел каких-либо изменений и всё также отдаёт тойотовским дизайном. Хотя, с другой стороны, что ещё нужно от типичного силуэта типичного кроссовера? Практически ровная линия крыши, немного «взлетающая» подоконная линия, большие обзорные окна, небольшие выштамповки у колесных арок, боковые пластиковые молдинги и практически вертикальный срез задней части… как ни посмотри – типичный кроссовер.</p><p>Задняя часть также стала чуточку современнее и посвежела, хотя родственные черты с предыдущей моделью угадываются легко. Сверху машина получила небольшой козырек-спойлер, в который интегрирован стоп-сигнал. По бокам красуются новое задние фары. Распашная дверь обзавелась более аккуратным чехлом под «запаску», а бампер стал менее тяжеловесным и изящным, щеголяя по бокам прямоугольными повторителями стоп-сигналов.<img alt= height=295 src=/images/tiggo-t11-fl_3.jpg width=610 /></p><p>В рестайлинговой версии автомобиль прибавил в длину 105 мм, сто дало в итоге 4 390 мм от носа до кормы, а вот другие габариты остались на тех параметрах, что и у предшественника, а именно: высота в 1 705 мм и ширина в 1 765 мм.</p><p><strong><em><img alt= height=329 src=/images/tiggo-t11-fl_4.jpg style=float:left width=439 />Интерьер</em></strong></p><p>Под стать внешности изменился и интерьер, причем, салон преобразился довольно-таки основательно и в лучшую сторону. Водителя встречает новое мультифункциональное рулевое колесо со вставкой под алюминий и массивной центральной частью. Приборный щиток имеет два довольно крупных циферблата тахометра и спидометра, между ними расположен монохромный дисплей бортового компьютера.</p><p>Центральная консоль смотрится монолитно и на ней удобно расположены сверху вниз: сенсорный экран мультимедийной системы, или более простая магнитола, и блок управления климатической установкой. Торпедо выглядит добротно и современно. Не сказать, что это пик дизайнерской моды, но тем не менее – смотрится все отлично.</p><p><img alt= height=259 src=/images/tiggo-t11-fl_5.jpg width=647 />Передний ряд сидений опционально оснащен подогревом. Сами кресла вполне комфортны и имеют ощутимую боковую поддержку, а возможность настройки в 6-ти направлениях позволяет устроиться с комфортом практически любому человеку. Задний диван получил чуть более длинную подушку – что позитивно сказалось на комфорте. По сути, второй ряд сидений имеет два четких профиля под боковых седоков, но и пассажиру между ними будет тоже вполне комфортно. Благодаря более длинному кузову – места сзади хватает и для ног, и для головы. Причем, и задний диван имеет возможность регулировки, позволяя оптимально адаптировать его под предпочтения пассажиров.</p><p><img alt= height=344 src=/images/tiggo-t11-fl_6.jpg style=float:left width=459 />Багажное отделение автомобиля обладает полезным объёмом в 520 литров, а при сложенной спинке заднего дивана его можно увеличить до 720 литров. Благодаря вынесенной на заднюю дверь «запаске» пол в багажнике довольно низкий, что позволяет значительно облегчить погрузку особо тяжелых грузов. Багажник был бы идеальным, если бы выпирающие во внутрь колесные арки, которые прилично съедают правильного геометрического пространства, ну и распашная дверь – тоже так себе задумка, так как не везде ее удобно открывать, а висящая запаска может повредить стоящие рядом автомобили.</p><p>Большой плюс новый интерьер заработал по качеству материалов. Они смотрятся и ощущаются на гораздо более высоком качественном уровне, нежели чем было на дорестайлинговой модели. Не сказать, что тканевая обивка, искусственная кожа и пластик это верх изыска – нет, но материалы тактильно приятны, а сборка салона особых нареканий не вызывает.</p><p><strong><em>Технические характеристики<img alt= height=331 src=/images/tiggo-t11-fl_7.jpg width=441 /></em></strong></p><p>Несмотря на статус «бюджетника» Тигго ФЛ может похвастаться полноценной линейкой двигателей. Машина получила новый 1,6-литровый мотор DVVT мощностью в 126 лошадиных силы. Средний двигатель представлен 1,8-литровым силовым агрегатом мощностью в 132 «лошадки», а вот самый «старший» это мотор объемом 2 литра и отдачей в 136 лошадиных сил.</p><p>1,6-литровый двигатель доступен как с классической 6-скоростной «механикой», так и с бесступенчатым вариатором. К мотору объемом 1,8 литра предлагается на выбор такая же «механика» или 5-диапазонный «робот». Ну и версия с 2-литровым «движком» также доступна только с традиционной механической коробкой передач.</p><p>Подвеска у автомобиля стандартная для кроссоверов данного типа: спереди стойки МакФерсон, а сзади многорычажная система. Модель с моторами 1,6 и 1,8 литра имеет привод только на передние колёса, а вот с двигателем 2 литра доступен будет и полный привод. К слову, клиренс у авто приличный в 190 мм. Машина оснащена дисковыми тормозами на всех колесах, а такие системы как ABS и EBD будут уже в «базе».</p><p><strong><em><img alt= height=430 src=/images/tiggo-t11-fl_8.jpg style=float:left width=573 />Общее резюме</em></strong></p><p>Эту модель хорошо охарактеризует поговорка о трансформации гадкого утёнка в прекрасного лебедя. Да, на первых парах автомобиль был «сырой» и недоработан, но после ряда рестайлингов он превратился в действительно добротного «паркетника». Машина не призвана хватать звёзд с неба, но она способна дать своему владельцу довольно приличный уровень комфорта, практичность в эксплуатации и самое главное – всё это будет доступно за вполне разумные деньги.</p> "},
{"url":"chery-tiggo-3-praktichnyy-semeynyy-krossover","title":"Chery Tiggo 3 практичный семейный кроссовер","desc":"<p><img alt= height=347 src=/images/50.jpg style=float:left width=555 /></p><p>Chery Tiggo 3 в России появился в 2017 году, причем, машины, которые продаются в России – это автомобили нашей российской сборки из города Черкесск. По сути этот автомобиль есть потомок не менее популярной модели FL от Чери. Этот «паркетник» популярен не только у себя на родине, но также пользуется большим спросом и в Российской Федерации. В текущем поколении машина получила обновленный интерьер и экстерьер, над которым совместно трудились дизайнеры из Китай и Италии, улучшенную техническую начинку и усиленный кузов.</p><p><strong><em>Экстерьер</em></strong></p><p>В последней генерации модель получила обновленную и выполненную в новом корпоративном стиле внешность. Передок щеголяет новой оптикой с «хищным» прищуром, узкой хромированной шестигранной радиаторной решеткой, выразительным бампером, в который по бокам интегрированы полосы ходовых огней и круглые «противотуманки».</p><p><strong><em><img alt= height=452 src=/images/58.jpg width=602 /></em></strong>Боковой силуэт до боли узнаваем и в кроссовере сразу же угадываются родственные черты с предыдущей моделью под индексом FL. По сути, в боковом профиле ничего не изменилось, кроме более модных новых колесных дисков. А так – все те же хорошо узнаваемые ФЛовские черты и пропорции: слегка «взлетающая» подоконная линия, практически ровная крыша, покатый капот и массивная задняя часть. Собственно, именно так и должен выглядеть сбоку классический кроссовер.</p><p>Кормовая часть также не изобилует новшествами. Машина обзавелась обновленными задними фонарями, чуть иным бампером и слегка видоизменённой багажной дверью. А в остальном это все тот же ФЛ. Да, задняя часть авто стала выглядеть более стильно и современно, но никаких революционных изменений машина не получила.</p><p>Если говорить в общем, то что можно сказать о внешности? Видимо, дизайнеры отталкивались от принципа «Лучшее – враг хорошего» и не стремились радикально изменить модель. По сути они провели тщательный рестайлинг подтянув внешность под современные требования.</p><p><strong><em><img alt= height=297 src=/images/57.jpg style=float:left width=445 />Интерьер</em></strong></p><p>Не в пример экстерьеру – салон дизайнеры перекроили основательно и сделали его значительно лучше. Интерьер выглядит солидно и добротно. Машина получила новое мультифункциональное рулевое колесо и весьма информативную приборную панель, которая щеголяет двумя крупными циферблатами тахометра и спидометра, плюс монохромным экранчиком бортового компьютера. Приборы получили приятный легко читаемый шрифт и не раздражающую глаз подсветку.</p><p>Центральная консоль выглядит монолитно и может похвастаться (опционально) 6,5-дюймовым экраном информационно-развлекательного комплекса, который сверху увенчан двумя спаренными воздуховодами. Чуть ниже расположены кнопки управления климатической системой и маленький бардачок для всякой мелочи, в котором установлен прикуриватель и USB-порты.<img alt= height=298 src=/images/56.jpg width=416 /></p><p>Передний ряд сидений кажется довольно простым, но при этом сами кресла на удивление удобны. Передние сиденья имеют приличное количество регулировок, что позволяет человеку практически любой комплекции подобрать для себя удобную конфигурацию. Также они, в зависимости от комплектации, оснащаются и подогревом, что актуально для нашего холодного региона. Задний диван не менее комфортный и что самое главное – места сзади достаточно и для ног, и для головы.</p><p><img alt= height=290 src=/images/55.jpg style=float:left width=445 />Материалы в отделке, понятное дело, не сильно дорогие, но при это удивляют своим качеством. Пластик в меру жесткий и не источает «ядовитые» ароматы, как на многих других «китайцах». Тканевое покрытие и визуально, и тактильно выглядит отлично, причем, интерьер доступен в нескольких цветовых вариациях: классические черный и серые оттенки плюс светлый кремовый салон.</p><p><img alt= height=298 src=/images/54.jpg width=457 />Что же касается багажного отделения, то оно объемом во внушительные 520 литров. Задний диван складывается или полностью, или в соотношение 1 к 3. Но, при это, к сожалению, не получается ровный пол, а даже наоборот – сложенная спинка образует внушительную «ступень». Также колесные арки «съедают» часть правильного полезного пространства, и поэтому при погрузке крупногабаритных грузов придётся хорошо все рассчитать. Удобства, также не добавляет распашная багажная дверь, на которой висит «запаска» - нужно постоянно следить за рядом стоящими машинами, чтобы при открывании их не задеть.</p><p><strong><em><img alt= height=320 src=/images/53.jpg style=float:left width=429 />Технические характеристики</em></strong></p><p>К сожалению, тут не будет речи о какой-либо «линейке двигателей», так как по сути есть всего один безальтернативный мотор. Речь идёт о атмосферном 1,6-литровом 4-цилиндровом двигателе мощностью в 126 лошадиных сил и крутящим моментом в 160 Нм. На выбор будут предложены или классическая 5-скоростная «механика» или бесступенчатый вариатор. С такими агрегатами разгон до 100 км/ч занимает порядка 14 секунд на «ручке» и 15 секунд с вариатором. Максимальная скорость на «механике» достигается на отметке в 175 км/ч, а с бесступенчатой трансмиссией в 165 км/ч. Расход в смешанном цикле, в зависимости от типа КПП, составляет 6,7-7,6 литров на 100 километров пути.</p><p>Машина выпускается сугубо с приводом только на передние колеса. Передняя подвеска типа McPherson, а сзади многорычажная. Клиренс у автомобиля составляет порядка 190 мм – что для города вполне приемлемо. Тормоза на всех колесах дисковые, причем, спереди вентилируемые, АБС доступна уже в «базе». Так же автомобиль оснастили гидроусилителем рулевого управления.</p><p><strong><em>Общее резюме<img alt= height=412 src=/images/52.jpg width=549 /></em></strong></p><p>Машина, наверняка найдет и уже нашла своего покупателя в России. За вполне адекватные деньги можно приобрести комфортабельный, вместительный, симпатичный кроссовер, который может стать отличным семейным автомобилем. Хотелось бы, конечно, чтобы китайцы дали модели более мощный «движок», а то этот 1,6-литровый совсем выглядит несерьезным. А если бы ещё и полный привод – то машина могла бы стать одним из бестселлеров российского автомобильного рынка, но мы имеем то, что имеем… В общем, если вы семейный, спокойный водитель, которому нужна машина, чтобы степенно и с комфортом добраться из пункта «А» в пункт «Б» - этот автомобиль станет отличным выбором и прослужит вам долго и верно.</p> "},
{"url":"hyundai-i30-yurkiy-praktichnyy-i-simpatichnyy-hetchbek-iz-korei","title":"Hyundai i30 – юркий, практичный и симпатичный хэтчбек из Кореи","desc":"<p><img alt= height=355 src=/images/31.jpg style=float:left width=609 />Детища южнокорейской марки Hyundai всегда пользовались большим спросом на территории Российской Федерации. Свою славу и любовь обрел и самый компактный представитель большой корейской семьи, а именно хэтчбек i30. Правда, стоит сказать, что ему жизнь чуть подпортил «старший брат» под именем Solaris, так как основной спрос в нашей стране был именно у седана B -класса. Всё же при всех своих достоинствах компактный Ай30 проигрывал более вместительному и Солярису. Ну, и, масла в огонь подлила и ценовая политика марки, которая сделал покупку пятидверки не особо выгодней приобретения традиционного трёхобъемника. Таким образом, практичный российский народ голосовал рублем за чуть более дорогой, но всё же полноразмерный автомобиль, который вполне комфортно себя чувствует и в городе, и в дерене. А вот малогабаритный обитатель городской среды так и остался приятным дополнением к модельному ряду марки.</p><p><em><strong>Экстерьер</strong></em></p><p><em><strong><img alt= height=363 src=/images/30_0.jpg width=621 /></strong></em>Стоит сказать, что дизайнеры изрядно потрудились над внешностью «малыша». Экстерьер делает визуально машину дороже своего ценного сегмента, причем, даже но фоне более статусных моделей. В первую очередь внимание к себе притягивает шестигранная радиаторная решетка, которая «расплылась» в своеобразной улыбке, создавая сугубо позитивное впечатление от автомобиля. Стильные передние фары «широкими мазками» изящно растянуты назад на боковые крылья. В рельефный бампер удачно вписаны и противотуманные фары, и светодиодные ходовые огни.</p><p>Боковой профиль смотрится весьма динамично, в первую очередь из-за ниспадающей линии крыши и резко взлетающей вверх подоконной линии. Также выштамповки на боковых панелях добавляют машине «мускул» и благодаря этому кузов смотрится весьма спортивно.</p><p>Корма по своему стилистическому исполнению ничуть не уступает фронтальной части. Тут спортивные нотки поддерживает спойлер на верхней части крыши. Волнообразные задние фонари в изяществе ничуть не уступят фарам головного света, а из-за светодиодных секций в чем-то даже и выигрывают. Довершает общую композицию объемный бампер, в который «утоплены» задние противотуманки и отражатели.</p><p>Если говорить о размерах авто, то они вполне стандартны для своего сегмента. В длину хэтч имеет 4300 миллиметров, при ширине в 1780 мм и высоте в 1470 мм.</p><p><em><strong><img alt= height=374 src=/images/29_0.jpg style=float:left width=562 />Интерьер</strong></em></p><p>Если говорить о внутрисалонном убранстве, то оно ничуть не уступает по степени эффектности внешнему виду машины. Так водителя встречает мультифункциональное рулевое колесо, которое обшито кожей и весьма приятно лежит в руках. Приборная панель представлена двумя крупными «колодцами», куда помещены циферблаты тахометра и спидометра.  Между ними аккуратно разместился небольшой экран бортового компьютера. К слову, доступно как стандартное исполнении «приборки», так и Super Vision на топовых комплектациях. Центральная консоль слега футуристична и сверху её венчает мультимедийный комплекс, который оснащён цветным сенсорным дисплеем. Уже традиционно ниже расположился блок управления климатической системой (кондиционер или двухзонный климат-контроль). Торпедо выполнено и угле-черного пластика с серебристыми вставками, которые привносят свою изюминку в интерьер. Да, пластик что называется «дубовый», но качество сборки и сам материал претензий не вызывает.</p><p>Что же касается сидений, то спереди установлены довольно комфортные и вместительные кресла, в которых смогут удобно расположиться люди совершенно разной комплекции. Имеется и ощутимая боковая поддержка, и достаточное количество регулировок. Если говорить о заднем диване, то он формально рассчитан под трёх седоков, хотя по факту там будет комфортно людям средней комплекции – тогда места в плечах, ногам и над головой будет достаточно. Но, с другой стороны – не надо забывать, что это, всё-таки, хэтчбек.<img alt= height=426 src=/images/28_0.jpg width=575 /></p><p>Что же касается материалов отделки, то к ним нет претензий от слова «совсем», если, конечно, брать во внимание ценовую категорию и класс автомобиля. Пластик, металл, тканевое покрытие и кожаные вставки – всё довольно хорошего качества. Швы и стыки аккуратные, пластмасса не скрепит на ухабах… смотрится всё вполне добротно.</p><p>Багажный отсек в нормальном положении не особо велик и готов принять на борт 378 литров груза, но если сложить спинку дивана, то к нему разом прибавляется практически 1000 л. свободного объема, давая в итоге внушительные 1316 литров полезного объема. Также из претензий к багажнику можно отнести довольно узкую дверь и высокий нижний порог. Плюс, под полом в нише так называемая «докатка», а не полноразмерное запасное колесо.</p><p><em><strong>Технические характеристики</strong></em></p><p>Моторная гамма ограничена всего двумя бензиновыми атмосферными моторами, имеющих четырехцилиндровую компоновку и отвечавшая современным требованиям по экологии. «Младшим» можно назвать 1,4-литровый силовой агрегат CVVT, который обладает мощностью в 100 лошадиных сил 133 ньютон-метра крутящего момента. Он работает в паре только с 6-скоростной механической коробкой переключения передач. В таком исполнении машина покоряет первые 100 километров в час за 13,2 секунды, а её максимальная скорость достигается на отметке в 183 км/ч. Расход при этом, в смешанном цикле, составляет порядка 6,1 литра сто километров пути.<em><strong><img alt= height=384 src=/images/27.jpg style=float:left width=576 /></strong></em></p><p>Топовым можно назвать двигатель серии Gamma с рабочим объемом в 1,6 литра и отдачей в 130 «лошадок» и 157 Нм крутящей тяги. Тут из вариантов «сотрудничества» можно выбрать или такую же шестискоростную «механику», или же 6-диапазонный «автомат». На «ручке» разгон до «сотни» 10,9, а с АКПП 11,9 секунды. Максимальная скорость также больше в пользу МККП – 195 км/ч, против 192 км/ч у автоматической коробки. Расход также разнится: 6,4 и 6,8 литра на 100 километров.</p><p>Подвеска классическая для подобных авто, а именно спереди стойки МакФерсон, а сзади независимая многорычажная. Дорожный просвет составляет 150 мм. Тормоза и спереди, и сзади дисковые, но при этом передние вентилируемые. В наличие и электроусилитель рулевого управления, и ABS.</p><p><em><strong>Общее резюме</strong></em></p><p>Что в общем сказать? Машина хороша только для города и подойдет ценителям комфорта, практичности и надёжности. Из очевидных плюсов можно отметить салон и его качество сборки. Также радует дизайн интерьера и экстерьера. Моторы по своим характеристикам и отдаче хороши для неспешной езды по городу. Из минусов – небольшой багажник, относительно низкая посадка, и 15-сантиметровый клиренс, который в наших российских реалиях хоть и достаточен, но хотелось бы побольше.</p> "},
{"url":"hyundai-tucson-stil-praktichnost-i-dinamika","title":"Hyundai Tucson - стиль, практичность и динамика","desc":"<p><img alt= height=355 src=/images/17.jpg style=float:left width=567 /></p><p>Hyundai Tucson яркий представитель семейства городских кроссоверов, который отлично сочетает в себе стиль, динамику, комфорт и практичность. Основная целевая аудитория – активные жители городов, которые не прочь вылазок за город. Да, ценовая категория всё-таки чуть выше средней, но тем не менее – за эти деньги вы получается великолепный автомобиль, который одинаково хорош и в городское черте, и не подведет вас где-то на просёлке или в лесу.</p><p><strong>Экстерьер</strong></p><p>В новом поколении «Туссан» выглядит этаким стильным крепышом.  В фронтальной части машина щеголяет фирменной радиаторной решёткой и «хищными» фарами, которые оснащены светодиодными элементами. Вытянутая светотехника довольно далеко уходит назад на крылья, придавая внешнему виду стремительности. Также спортивного характера добавляет фигуристый бампер, с встроенными противотуманками.</p><p><strong><img alt= height=343 src=/images/16.jpg width=548 /></strong>Боковой силуэт по эстетике ничуть не уступает «передку», причем, профиль своеобразно подхватывает заданное дизайнерское настроение. «Взлетающая» подоконная линия и ниспадающая крыша соединяются ближе к задней части автомобиля. «Мускулистые» колесные арки и выштамповки на дверных панелях оставляют впечатление крепко сбитого спортсмена.</p><p>В кормовой части дизайнера не ослабили хватку и удачно скомпоновали изящные фонари, рельефный бампер и сдвоенный патрубок выхлопной системы.</p><p>Габариты и «паркетника» довольно средние. Так в длину он имеет 4475 мм, при 1800 мм в ширину и высотой в 1645 мм.</p><p><strong><img alt= height=330 src=/images/15.jpg style=float:left width=499 />Интерьер</strong></p><p>Салон у третьего поколения модели смотрится строго, но при этом отдает солидностью. Классический, но современный дизайн удачно разбавлен технологическими решениями. Эргономика, к слову, водительского места одна из лучших у автомобилей подобного класса. Владельца встречает хваткое мультифункциональное рулевое колесо, которое обшито кожей и имеет приятную шнуровку с тыльной стороны обода. Приборный щиток обладает двумя довольно крупных циферблата тахометра и спидометра – благодаря этому данные с них читаются очень легко. Между ними традиционно расположился 4,2-дюймовый цветной дисплей бортового компьютера.</p><p>На центральной консоли по-царски сверху восседает экран информационно-развлекательного комплекса. Он отображает навигацию, изображение с камеры заднего вида, управление аудиосистемой и многое другое. Чуть ниже под ним расположились дефлекторы обдува и блок управления климатической установкой. Что же касается удобства – то до всего на всего легко можно дотянуться, всё находится на нужной высоте и располагается вполне комфортно.  <img alt= height=338 src=/images/13.jpg width=452 /></p><p>А вот касаемо сидений и цветовой гаммы интерьера, то он представлена в трёх вариантах расцветки. Хотя, даже в бюджетных комплектациях качество материалов приятно удивляет. Да, встречается и жесткий пластик, но вот к тканевому или кожаному покрытию претензий нет от слова «совсем». Салон скроен добротно, грубых зазоров на стыках нет, все швы аккуратные. А если возвращаться к теме кресел, то передний ряд предоставляет водителю и пассажиру максимальный уровень комфорта. Посадочные места имеют достаточное количество регулировок, обладают ощутимой боковой поддержкой и дают достаточно место для ног и головы. Что же касается заднего дивана, то и там вполне вольготно расположатся три пассажира, причем даже на среднем месте путешествие принесет удовольствие. Набивка подушек в меру плотная и не вызывает дискомфорта при длительной езде.<img alt= height=290 src=/images/12.jpg style=float:left width=388 /></p><p>Багажный отсек в нормальном состоянии готов дать 488 литров полезного объема для поклажи и это с учетом того, что под полом хранится запасное колесо и набор автомобилиста. Если сложить спинку заднего ряда сидений, то получится практически ровный пол, а свободное пространство будет равно 1478 литрам.</p><p><strong>Технические характеристики</strong></p><p>В Российской Федерации данный «кореец» представлен с тремя видами силовых установок и тремя коробками передач. Самый доступный это бензиновый атмосферный мотор объемом в 2,0 литра, который имеет 4 цилиндра и выдаёт 150 лошадиных сил мощности. К нему на выбор предлагается или 6-скоростная «механика» или аналогичный «автомат». Из трансмиссий также моно- или полный привод. В зависимости от компоновки расход в смешанном цикле порядка 7,9-8,3 литра на 100 километров пути. Разгон до «сотни» 10,3-11,8 секунд при «максималке» в 186 км/ч.</p><p><strong><img alt= height=364 src=/images/11.jpg width=727 /></strong>Его старший «брат» это турбированный 1,6-литровый двигатель, который выдаёт 177 «коней». Он сочетается только с 7-скоростной роботизированной коробкой переключения передач и полноприводной трансмиссией. Потербляет такой автомобиль всего 7,5 литров топлива на «сотню», при этом способен умчаться к первым 100 км/ч за 9,1 секунды, развивая максимальную скорость в 201 километр в час.</p><p>Любители дизеля получат свой турбо-агрегат имеющий рабочий объем в 2 литра, готовый предоставит максимальную мощность в 185 «лошадок» и 400 Нм крутящего момента. У него своя собственная 8-скоростная АКПП и только полный привод. Порог в 100 километров в  час преодолевает за 9,5 секунды, и при этом выдаёт все те же 200 км/ч максимальной скорости. Расход при этом всего 6 литров.</p><p>Подвеска классическая для SUV подобного класса: спереди МакФерсон, а сзади многорычажная независимая. Но, при этом текущее поколение построено на более прогрессивной платформе, что значительно улучшило эксплуатационные возможности. Дорожный просвет у авто 182 миллиметра.</p><p>Все колеса оснащены дисковыми тормозами, причем на передней оси вентилируемые. В наличие в «базе» ABS, ESP, EBD и другие системы безопасности.</p><p><strong>Общее резюме</strong></p><p>Перед нами, наверное, один из лучших представителей кроссоверов, которые есть на российском рынке сегодня. Машина обладает приятным внешним дизайном, достойным уровнем комфорта и надежной технической оснащенностью. Да, обзор получился слегка комплементарным, но действительно – недостатков у машины трудно найти, если к ней относится не предвзято. Да, есть и более классные «паркетники», но сколько они при этом стоят? Если же выбирать из «китайцев», которые активно «наступают» на отечественный автомобильный рынок, то пока трудно найти явного конкурента «Туксончику», всё же среди продукции их Поднебесной ещё много «темных лошадок».</p> "},
{"url":"mashina-dlya-semi-hyundai-santa-fe-otlichnyy-vybor","title":"Машина для семьи? Hyundai Santa Fe – отличный выбор!","desc":"<p><img alt= height=337 src=/images/26_0.jpg style=float:left width=539 />«Кореец» дебютировал ещё в 2012 году, через 3 года он пережил небольшой рестайлинг и продержался на конвейере вплоть до 2018 года… Пока не уступил место полноценному следующему поколению модели. Быть таким долгожителем, по меркам автомобильного мира – дорогого стоит. Но, если ваша продукция отвечает всем высоким требованиям привередливой и разношерстной публики, то долголетие вам обеспечено.</p><p>Собственно, именно поэтому предыдущая генерация «паркетника» Hyundai Santa Fe продержалась так долго в топе самых продаваемых кроссоверов. Машина идеально сочетает в себе приятный дизайн, высокий уровень комфорта, относительно доступный ценник, практичность и надёжность.  Авто смотрится органично и у офиса, и у театра, и у ресторана, и на парковке супермаркета. Полноприводные версии позволят вам чувствовать себя уверено, как на трассах, так и вне дорожного покрытия.</p><p><strong>Экстерьер<img alt= height=381 src=/images/25_0.jpg width=609 /></strong></p><p>Внешность у автомобиля получилась универсальной. Стоит отдать должное дизайнерам – они смогли создать уникальный и запоминающий облик машины, сохранив при этом традиционные стилистические черты марки. Спереди обращает на себя внимание дружелюбная «улыбка» шестигранной радиаторной решетки, которая сияет хромированным блеском. Стильные крупные фонари головной слегка уходят назад к крыльям, но при этом обладают своеобразным хищным «взглядом». Передний бампер имеет по середине вырез под воздухозаборник, который привносит спортивные нотки в экстерьер. По его бокам аккуратно утоплены в ниши противотуманные фары, которые обрамлены вставкой из блестящего серебристого пластика. Плюс, над ними удачно расположились полосы «ресничек» дневных ходовых огней, в которых использованы светодиодные элементы.</p><p>Боковой силуэт выглядит довольно стремительным несмотря на вполне внушительные размеры авто. Этот эффект достигается благодаря резко взлетающей к корме линии окон и слегка ниспадающей крыше. Также эффект «мускулов» добавляют расширенные колесные арки и выштамповки на боковых панелях. Аккуратная пластикатовая окантовка по всему нижнему периметру кузова как бы намекает, что этот внедорожник может себя показать не только на трассе, но и где-то на лесной дороге. Собственно, кроме эстетического эффекта эта «юбка» имеет и сугубо утилитарное предназначение – она защищает лакокрасочное покрытие от сколов, царапин и веток при езде по просёлку. К слову, производитель также приготовил целый ряд дизайнерский колесных дисков диаметром от 17 до 19 дюймов, которые могут значительно улучшить визуальный эффект.</p><p>Задняя часть машины ничуть не уступит «передку» по уровню своего исполнения. Сверху её венчает спойлер, по бокам обрамляют довольно крупные, но при этом изящные задние фары и довершает картину спортивный задний бампер с массивной вставкой из серебристого пластика.</p><p>По своим габаритам Санта Фе вышел в длину 4690 миллиметров, при высоте в 1675 мм и ширине в 1880 мм.</p><p>Что в общем сказать о внешности? После своего рестайлинга машина смотрится вполне солидно и при этом не надменно. Экстерьер получился многогранным как бриллиант, где каждый в этой внешности может найти что-то своё.</p><p><strong><img alt= height=308 src=/images/24_0.jpg style=float:left width=492 />Интерьер</strong></p><p>Салон встречает своего владельца более, чем современным интерьеров. Торпедо по своему дизайну даже ближе к какому-то космическому кораблю, нежели, чем к классическому автомобильному интерьеру. Особенно это касается центральной консоли, где 8-дюймовый дисплей информационно-развлекательного комплекса по бокам окаймлен причудливой формы воздуховодами, которые украшены серебристыми пластиком. Клавиши управления климатической системой практически вровень утоплены в панель, что создает ощущения, будто они не аналоговые, а сенсорные. Что же касается водительского места, то тут стандартный мульти-руль от Хюндай, который довольно отлично лежит в руках. «Приборка» также традиционна – имеет два больших «колодца» под тахометр и спидометр, плюс между ними расположился экран бортового компьютера.<img alt= height=301 src=/images/22_0.jpg width=482 /></p><p>Сиденья как передние, так и задние – наверное, лучшие в своем классе у машин подобной ценовой категории. Регулировок, комфорта и главное – места – достаточно для компании из пяти человек. Причем, материалы отделки приятны и визуально и, что самое главное, тактильно. Да и, в принципе, к качеству сборки салона нет абсолютно никаких претензий.</p><p>Багажный отсек в обычном своем состоянии готов предложить 585 литров свободного пространства, а если сложить спинку заднего дивана, то он увеличится до 1680 литров и при этом образуется вполне ровный пол.</p><p><strong><img alt= height=245 src=/images/21.jpg style=float:left width=504 />Техническое оснащение</strong></p><p>Моторная гамма представлена двумя силовыми агрегатами. Первый и самый доступный это атмосферный бензиновый четырёхцилиндровый двигатель с рабочим объемом в 2,4 литра. Он способен выдать 171 лошадиную силу и 225 ньютон-метра крутящего момента.</p><p>Вторая установка является собой турбированный дизельный 2,2-литровый «движок», имеющий отдачу в 200 «коней» 440 Нм момента. </p><p><img alt= height=326 src=/images/20.jpg width=434 />Оба мотора работают совместно с 6-ступнечатой автоматической коробкой переключения передач. В первом вариант машина разгоняется до 100 километров в час всего за 11,6 секунды. Максимальная скорость достигается на отметке 195 км/ч. Расход составляет 8,9 л. в смешанном цикле. «Дизелёк» ускоряется за 9,8 секунды, «максималка» всего в 190 км/ч, но расход при этом весьма радует и составляет 6,6 литров на «сотню».</p><p>Кроме этого доступна интеллектуальная система полного привода. Подвеска: передняя независимая типа МакФерсон, а сзади независимая многорычажная. Дорожный просвет составляет 185 миллиметров. Тормозная система оснащена дисковыми тормозами причем спереди вентилируемые и они оснащены датчиками износа барабана. Задние, включая стояночные тормоз, имеют электронную систему управления.</p><p><strong>Общее резюме</strong></p><p>У Хюндай получился добротный, качественный, практичный и красивый кроссовер. Машина может смело конкурировать с более именитыми коллегами по цеху и при этом – ей есть что предложить. Если говорить о минусах… их нет, если не придираться, а если поствавить себе такую задачу, то можно найти перетензии и к столбу, как говориться. Автомобиль даёт своем владельцу абсолютно всё, что нужно от кроссовера средней ценовой категории.  </p> "},
{"url":"hyundai-i40-pryamoe-voploshchenie-stilya-i-komforta","title":"Hyundai i40 - прямое воплощение стиля и комфорта","desc":"<p><img alt= height=362 src=/images/23_0.jpg style=float:left width=644 />Официальный дебют нового седана из Южной Кореи, относящегося к D-классу «i40», прошел в Барселоне на автосалоне весной 2011 года. Спроектирован он был исследовательским центром Hyundaiв немецком городе Рюссельсхайме. В конце года автомобиль начал продаваться в Европе, а в марте следующего года — и в России.</p><p>Дизайн этой машины выполнен по принципу «матрешки», излюбленному многими немецкими брендами, относящимися к премиальным. Внешне ее вид похож на растянутую по всем сторонам Elantra, в свою очередь напоминающую увеличенный Hyundai Solaris.</p><p><strong>Экстерьер</strong></p><p><strong><img alt= height=339 src=/images/22_1.jpg width=600 /></strong>Дизайн «жидкая скульптура», в котором выполнена данная модель — фирменный стиль компании. Сочетание струящихся линий представляет внешний вид машины. На фронтальной части ключевым элементом выступает радиаторная решетка гексагонального вида, также внимание привлекают и напоминающие по своему виду крылья противотуманные фары.</p><p>Отличием силуэта автомобиля можно назвать его стремительность, которая подчеркивается проходящим вдоль кузова «плечевым» ребром и переходящей плавно в багажник покатой крышей. Профиль машины обтекаемый, в нем хорошо заметны придающие динамичность спортивные оттенки. В задней части авто расположены светодиодные фонари, у багажника на кромке крыши есть небольшая выемка. Сзади находится рельефный бампер и две расположенные симметрично трубы выхлопной системы.</p><p>Уже скоро по планам корейского производиетля будет представлено обновление 40-ой модели. В результате внешность немного изменится, например, на машине появятся новые бампера, а решетка радиатора станет более массивной. Также ожидается новый дизайн колесных дисков и обновление светотехники. В целом, вид седана станет более солидным и презантабельным. Что же касается изменений интерьера, о них пока ничего не говорилось.</p><p>Габариты пятидверки соответствуют понятию европейского класса «D». Это:</p><p>длина - 4740 мм<br />ширина - 1815 мм<br />высота - 1470 мм<br />расстояние между осями — 2770 мм<br />дорожный просвет -140 мм</p><p>Последние два параметра при этом нельзя назвать выдающимися.</p><p><strong><img alt= height=326 src=/images/21_0.jpg style=float:left width=489 />Интерьер</strong></p><p>Дизайн интерьера автомобиля соответствует внешнему виду, изобилуя плавными линиями. На приборной панели — пара циферблатов и дисплей между ними. Оформленная в фирменном стиле Hyundai передняя консоль смотрится вполне современно. Главный акцент на центральной панели при этом зависит от комплектации и может быть сделан на магнитоле, аудиосистеме премиального класса с сенсорным экраном от Infiniti или аудиоблоку с цветным дисплеем. Установленный здесь же блок управления климат-контролем интуитивно понятный и простой.</p><p>Серьезные новшества в дизайне салона бизнес-класса отсутствуют. Полированная «волна», проходящая через переднюю панель, делит на две части пространство. Расположенные выше элементы изготовлены из качественного пластика, а расположенные ниже — из более простой пластмассы. В интерьере седана заметен также черный лак, придающий более солидный вид. Рычаг КПП и рулевое колесо затянуты в кожу высокого качества.</p><p><img alt= height=388 src=/images/20_0.jpg width=517 /></p><p>И водитель и пассажиры размещаются в комфортных условиях, их места имеют запас по всем направлениям. Все органы управления эргономичны и удобно скомпонованы. Задние сидения имеют оптимальный наклон спинок и длину подушки, поэтому там могут свободно сесть три человека. По высоте и ширине места достаточно, а колени не упираются в передние спинки кресел. Ногам не мешает и трансмиссионный тоннель, который почти не выступает в салоне.</p><p>Полезная вместительность багажника - 503 литра, также под полом находится запаска. Правда, функциональность багажника подкачала — хоть его высота и большая, кармашки, ремешки и ниши отсутствуют совсем.</p><p><strong><img alt= height=365 src=/images/19.jpg style=float:left width=548 />Технические характеристики</strong></p><p>При продаже в России седан предлагается в нескольких комплектациях. Всего предусмотрено три варианта бензинового двигателя и два типа коробок передачи. Базовым является мотор 1.6 л с мощностью 135 л.с, выдающий на 4850 об/мин пиковую тягу 165 Нм. Совместно с ней работает механическая шестиступенчатая коробка передач. До 100 км/ч автомобиль в такой комплектации разгоняется за 11.3 сек, а предельная скорость составляет 197 км/ч. При смешанном цикле седан потребляет 6.6 литра топлива на 100 км пути.</p><p>Второй вариант - четырехцилиндровый движок 2.0 литра и мощностью 150 л.с, дающий при 4800 об/мин максимум 201 Нм. Здесь две трансмиссии, каждая на 6 передач — автомат и механика. До 100 км/ч такой вариант седана разгоняется за 10.3-10.7 сек, максимальная же скорость достигает 202 км/с. А расход на 100 км при езде в смешанном цикле — 7.6-7.8 л.</p><p>Более мощной является версия с двухлитровым двигателем 178 л.с, который на 4700 об/мин выдает тягу 214 Нм. При этом он работает лишь с АКПП. Тем не менее, до 100 км/ч эта машина разгоняется за 10 сек, а максимально достижимая скорость при данной конфигурации — 211 км/ч. Топлива же здесь на 100 км пути потребляется 7.7 л.</p><p>Наконец, летом 2015 года появился вариант с дизелем 1.7 л и мощностью 141 л.с. В диапазоне 1750-2500 об/мин максимальная тяга достигала 340 Нм. Работает этот двигатель лишь с 7-ступенчатой «роботизированной коробкой». Разгон до 100 км/ч достигается за 10.8 сек, а максимальная скорость тут 203 км/ч. А расход топлива здесь самый минимальный - лишь 5.1 литра на 100 км.</p><p>Основой Ай 40 служит платформа Sonata. Подвеска конструктивно выполнена так - спереди располагаются стойки МакФерсон, а сзади установлена многорычажная схема. В рулевом управлении присутствует электроусилитель, а все колеса имеют вентилируемые дисковые тормоза.</p><p><strong>Общее резюме</strong></p><p>Можно сказать, что «корейцы» создали довольно хороший автомобиль, который по своим техническим характеристикам близок к более статусным маркам. А что ещё нужно, для комфортного, красивого, качественного и практичного седана? Да, только достойная цена. Собственно, этот наиболее важный аспект также говорить в пользу детища от Хюндай – своём стоимостном диапазоне это один из самых оптимальных вариантов по соотношению цены и качества.</p> "},
{"url":"chery-tiggo-5-otlichnyy-srednerazmernyy-krossover","title":"Chery Tiggo 5 отличный среднеразмерный кроссовер","desc":"<p><img alt= height=378 src=/images/chery_tiggo_5_11.jpg style=float:left width=504 />Модель увидела свет в 2013 год и уже успела пережить один значительный рестайлинг. Первое поколение модели, почему-то, не пользовалось спросом на родине в Китае и руководством компании было принято решение о быстрейшем рестайлинге машины. Таким образом, уже в 2015 году Tiggo 5, что называется - «лёг под нож». Доработанная модель пришла в Россию уже в конце 2016 года и с тех пор довольно успешно продается у нас в стране.</p><p>Машина представляет из себя среднеразмерный кроссовер, который ориентирован на широкие слои населения. Внешность автомобиля универсальна и одинаково подойдёт как молодым людям, так и семейным парам. Уровень комфорта, техническое оснащение и пр. – всё на уровне европейских или корейских аналогов, и порой даже лучше. Ну, а теперь более подробно.</p><p><strong><em>Экстерьер<img alt= height=313 src=/images/chery_tiggo_5_1_0.jpg width=418 /></em></strong></p><p>Машина, прошедшая рестайлинг, не сказать, что изменилась радикально. Обновленную модель оснастили новой головной оптикой, которая включает в себя LED-элементы. Довольно крупные передние фары обрамляют слегка измененную трапециевидную радиаторную решетку.  Так же в рестайлинге модель обзавелась новыми бамперами, который придают автомобилю более агрессивный облик.</p><p>Боковой силуэт у машины не сказать, что показывает спортивные черты, но тем не менее – он довольно стремителен. Динамики добавляет «взлетающая» от капота до багажника подоконная линия и при этом её визуально уравновешивает практически ровная крыша. Машина щеголяет фирменными легкосплавными дисками, хромированной вставкой у дверных порогов и выштамповками у колёсных арок. К тому же, по всему периметру нижний край кузова имеет довольно широкую пластиковую окантовку, которая оберегает лакокрасочное покрытие от царапин и сколов.</p><p><img alt= height=320 src=/images/chery_tiggo_5_2.jpg style=float:left width=444 />Задняя часть кажется слегка задранной из-за восходящей линии окон и пластиковой «юбки», плюс наклонной вперед кормовой части. Багажная дверь, к слову, имеет немного странную форму: начиная с середины, от линии задних фонарей, и ниже к бамперу – дверь сужается, уменьшая полезную ширину проема. Из-за этого решения при погрузке объемных предметов нужно слегка поломать голову как в этот проём втиснуть. В остальном же, стоит отметить, что внешний вид автомобиля сзади весьма современен: оптика задних фар довольно крупная и информативная, вставка из хромированного метала в бампере добавляет изящества, а два раструба выхлопной системы по бокам – намекают на агрессивный характер автомобиля.</p><p>Если говорить в общем, то экстерьер у машины довольно современный, но не сказать, что модный. Машина не щеголяет какими-то безумными дизайнерскими решениями, но, тем не менее, автомобиль выглядит весьма достойно и даже можно сказать – солидно.</p><p><strong><em>Интерьер<img alt= height=305 src=/images/chery_tiggo_5_3.jpg width=480 /></em></strong></p><p>Салон в рестайлинговой модели стал гораздо лучше. Тут дизайнеры постарались существенно. В первую очередь на себя обращает 7-дюймовый экран мультимедийной системы, которой по-царски расположился на центральной консоли. Мультимедиа, к слову, работает довольно шустро и не подвисает. Интерфейс интуитивно понятный, а иконки довольно крупные, что позволяет не сильно отвлекаясь от управления автомобилем работать с информационно-развлекательным комплексом. По бокам дисплея изящно вписаны два воздуховода, с тонким хромированным ободочком. Традиционно ниже расположился блок управления кнопками климатической системы с разными клавишами и «крутилками». И заканчивает снизу тему центральной консоли прикуриватель, USB-разъем и универсальный порт.</p><p><img alt= height=262 src=/images/chery_tiggo_5_5.jpg style=float:left width=394 />Водительское место лаконично и эргономично. Все необходимые приборы в поле зрения и до всего без проблем можно дотянуться. В расположение у водителя хорошо лежащий в руках мультифункциональный руль с приятной пальцам прострочкой во внутренней стороне обода. Приборная панель может похвастаться двумя крупными «колодцами» под спидометр и тахометр, и цветным(!) дисплеем бортового компьютера между ними.</p><p>Что же касается сидений, то передние кресла по ощущениям в поездке даже выше уровня этого кроссовера среднеценового сегмента. Сидеть спереди очень удобно, есть необходимая боковая поддержка и даже что-то напоминающее поясничный подпор. Приличное количество регулировок позволяют легко настроить под свои параметры кресло. Задний диван реально трёхместный. Обычно же как бывает: автомобиль позиционируется как пятиместная модель, а сзади с трудом размещаются два взрослых человека средней комплекции и ребенок/подросток… Тут же – нет, сзади вполне с комфортом усядутся три среднестатистических человека и у всех будет достаточно места для ноги и над головой.<img alt= height=322 src=/images/chery_tiggo_5_4.jpg width=483 /></p><p>Если говорить о материалах, то они здесь во всех комплектациях довольно качественные и не вызывающие особых нареканий. Тканевое покрытие тактильно и визуально приятно, а искусственная кожа воспринимается именно кожей, а не дешевым кожзамом. Пластик в меру жесткий и каких-то скрипов и вибраций не издаёт, стыки панельные все аккуратные и четкие. Салон может быть доступен сразу в нескольких цветовых комбинациях: как традиционно черного или серого цвета, так и в светлом исполнении и даже в комбинированном.</p><p><img alt= height=260 src=/images/chery_tiggo_5_10.jpg style=float:left width=415 />Единственным, чем пришлось пожертвовать в угоду комфорта задним пассажирам – это багажник. Тут он в штатном состояние 370 литров. При сложенной спинке заднего дивана его полезный объем можно увеличить до 1 000 литров. Причем, со сложенной спинкой образуется практический ровный пол и вместительная грузовая площадка. И, к тому же, под полом хранится полноразмерная запаска. Так что – относительное небольшое багажное отделение может похвастаться и своими плюсами.</p><p><strong><em>Техническое оснащение<img alt= height=332 src=/images/chery_tiggo_5_6.jpg width=488 /></em></strong></p><p>Под капотом у «китайца» двигатель DOHC семейства Acteco с индексом SQR484F. Рабочий объем мотора составляет 2 литра (1971 куб.см). Это 4-цилиндровый, 16-клапанный силовой агрегат, который отвечает экологическим нормам Евро-5. «Движок» выдает 136 лошадиных сил при 5750 оборотов в минуту, а максимальный крутящий момент достигается при 4500 оборотов в минуту и составляет 182 Нм. Мотор предлагается в паре с традиционной «механикой» на 5 скоростей или с бесступенчатым вариатором. К сожалению, «паркетник» представлен только с приводом на передние колеса.</p><p><img alt= height=290 src=/images/chery_tiggo_5_9.jpg style=float:left width=438 />Что же касается его динамических характеристик, то они вполне скромные. Так первая «сотня» покоряется за 12,8 секунд на машине с МКПП и за 15 секунд с вариатором. Максимальная скорость у модели с CVT составляет 165 км/ч, а на авто с «ручкой» 175 км/ч. Средний расход в смешанном цикле на 100 километров пути составляет от 8,2 литра (МТ) до 9,8 литров (вариатор). Машина спереди имеет независимую подвеску МакФерсон, а сзади независимую многорычажную. Дорожный просвет составляет порядка 190 мм.</p><p>Тормоза на всех осях дисковые, причем спереди вентилируемые. ABS и EBD идут уже в штатной компоновке во всех комплектациях. Так же во всех комплектациях идет гидроусилитель рулевого управления, а в топе электроусилитель. В штатной компановку идут только две фрональные подушки безопасности, а топовых версиях есть и боковые.</p><p><strong><em>Общее резюме<img alt= height=387 src=/images/chery_tiggo_5_8.jpg width=515 /></em></strong></p><p>Машина получилась внешне и внутренне весьма современной, и комфортной. Больше всего радует интерьер, который является одним из лучших у автомобилей подобной ценовой категории. Не обошлось, конечно, и без минусов. Ну, первое, и оно же основное – отсутствие полного привода и не самый сильный мотор. Второе, может конечно и не существенно, но это средних размеров багажник. В общем: мы по факту получили вполне добротный и качественный кроссовер, который должен порадовать своих владельцев ценой, комфортом и качеством сборки.</p> "},
{"url":"hyundai-santa-fe-otlichnyy-semeynyy-avtomobil","title":"Hyundai Santa Fe отличный семейный автомобиль","desc":"<p><img alt= height=347 src=/images/30.jpg style=float:left width=554 />Последнее, четвертое, поколение кроссовера является достойным продолжателем успешных традиций модели, которая уже не первый год к ряду считается одним из самых востребованных представителей сегмента SUV в Российской Федерации. Hyundai Santa Fe представляет собой удачный симбиоз стиля, современных технологий, практичности и высокого уровня комфорта. Причем, благодаря работе дизайнерского отдела – в новой генерации машина выглядит особенно эффектно, и она уж точно не затеряется в общем потоке. Эстафету поддержали и инженеры, которые оснастили автомобиль по последнему слову техники, и это касается не только вспомогательных опций для водителя, но и общей технической оснастке машины.</p><p><em><strong>Экстерьер</strong></em></p><p><img alt= height=345 src=/images/29.jpg width=552 />Если предыдущие поколения имели некую дизайнерскую преемственность и так или иначе родственные черты проглядывались в различных этапах эволюции автомобиля, то вот крайней реинкарнации – облик изменился радикально. И сказать, что это пошло на пользу – значит ничего не сказать. Машина получила новые более прямоугольные рубленные формы, которые сделали внешний вид более серьезным и грозным. Но при этом, благодаря некоторым дизайнерским решениям, например, как ячеистая радиаторная решетка – кроссовер не лишился своего изящества. Кроме этого, во фронтальной части автомобиля обращают на себя внимания раздельные блоки фар головного света, где хищный особенно хорошо вышел «прищур» верхнего ряда оптики.</p><p>Боковой профиль, не смотря на свои преимущественно прямоугольные формы, не выглядит «чемоданом». «Мускулистые» колесные арки, выштамповки на боковых панелях и элегантная подоконная восходящая линия не делают машину тяжеловесной.</p><p>Кормовая часть пусть менее элегантна, нежели чем передняя, но всё также не лишена своих «фишек». Так особо выделяются изящные задние фары, которые между собой соединены полосой из хромированного металла. Рельефный бампер имеет вставку их серебристого пластика и щеголяет сдвоенным патрубкам выхлопной системы.</p><p>Если резюмировать в общем, то новинка получилась оригинальной и самобытной, и машина не воспринимается как некое продолжение предыдущего модельного ряда… Новый Санта Фе – выглядит как вполне самостоятельная модель, а яркая внешность только подчеркивает индивидуальность автомобиля.</p><p>К слову, габариты у кроссовера несколько больше, чем у своих предшественников, а именно: в длину 4770 мм, при высоте в 1680 мм и ширине 1890 мм.</p><p><img alt= height=280 src=/images/27.gif style=float:left width=513 /><em><strong>Интерьер</strong></em></p><p>Порыв дизайнеров, которые работали над внешностью «паркетника», поддержали и их коллеги, трудящиеся над убранством салона. Основной акцент сделан на мультимедийный дисплей информационно-развлекательного комплекса, которые величественно расположился на центральной консоли. Под ним сосредоточили горизонтально вытянутые дефлекторы воздуховодов и блок управления климатической установкой.</p><p>Водителя порадует и новый мульти-руль, который обшит дорогой кожей и отлично лежит в руках. За ним расположился приборный щиток, который, в зависимости от комплектации, может быть или аналоговым, или цифровым. Но, если возьмете комплектацию побогаче, то водить автомобиль будет одно удовольствие. Цифровая панель имеет приятную графику, которая выводится на 7-дюймовый дисплей. Причем, есть возможность настраивать цвет подсветки под ваши личные предпочтения.<em><strong><img alt= height=283 src=/images/28.jpg width=470 /></strong></em></p><p>Салон изобилует высококачественными материалами. И это не просто традиционная присказка, а констатация факта. Торпедо выполнена из мягкого приятного пластика, сиденья обшиты натуральной кожей. Имеются и декоративные вставки под дерево, и под металл.</p><p><img alt= height=345 src=/images/25.jpg style=float:left width=533 />В стандартном исполнении корейский SUV идёт пятиместный. Но в качестве опции можно заказать и два дополнительных сиденья, которые крепятся в багажном отделение. Скажем прямо, что эти два дополнительных места рассчитаны максимум на подростка, а в лучшем случае на ребенка. Но, тем не менее, если вы семейный человек, то усадить туда малыше будет самое то. А вот весь основной комфорт, конечно же, достался водителю и переднему пассажиру, плюс тем, кто расположится на заднем диване. К слову, первый ряд кресел имеет довольно большое количество регулировок и сиденья, опционально, способны запоминать индивидуальные настройки. Тут вам будет доступен и обогрев, и вентиляция, и боковая поддержка и даже поясничный подпор. Задний же диван имеет два четких профиля под боковых седоков, хотя и на месте посередине вполне комфортно сидеть, правда надо будет адаптироваться к напольному тоннелю. Но, тем не менее, комфорта более, чем достаточно. Места хватает и ногам, и голове, причем – здесь мы говорим о переднем и о заднем ряде сидений.<img alt= height=278 src=/images/24.jpg width=475 /></p><p>В штатном варианте багажник готов дать владельцу 625 литров полезного пространства, а если сложить спинку заднего дивана, то свободный объем можно увеличить более чем в 3 раза до 2019 литров. Если же вы взяли версию с тремя рядами кресел, то тогда свободное место в багажнике сокращается до 130 литров… Но, сами понимаете, чем-то в такой компоновке придётся жертвовать.</p><p><strong><em><img alt= height=337 src=/images/23.jpg style=float:left width=512 />Технические характеристики</em></strong></p><p>В Российскую Федерацию автомобиль поставляется всего с двумя вариантами силовых установок. Причем, первый бензинового типа, а второй дизельного. Базовым мотором можно назвать атмосферный двигатель объемом в 2,4 литра семейства GDI, который обладает мощностью в 188 лошадиных сил и выдаёт 241 Нм крутящего момента. Динамические характеристики будут таковы: разгон до 100 километров в час займет 10,4 секунды, при максимальной скорости в 195 км/ч. Расход в смешанном цикле будет составлять порядка 9,3 литра на сто километров пути. В пару к бензиновой установке идёт 6-скоростная автоматическая коробка передач.</p><p>Альтернативой ему служит 2,2-литровый дизельный турбомотор CRDI VGT, которая имеет отдачу в 200 л.с. и моментом в 440 ньютон-метров. Он, в свою очередь, будет трудится в паре уже с 8-диапазонным «автоматом». Благодаря такому сочетанию первая «сотня» покоряется за 9,3 секунды, а «максималка» достигается на отметке в 205 километров в час. А топлива на «сотню» он будет «есть» в количестве 7,3 литра.<img alt= height=342 src=/images/22.jpg width=479 /></p><p>С обоим вариантами двигателей модель получила фирменную полноприводную трансмиссию HTRAC, которая управляет электроникой. В штатном режиме «паркетник» передаёт усилия только на передние колеса, но если одно из них начинает пробуксовку, то система автоматически перекидывает до 50% мощности на задний мост, посредство электронной муфты. К слову, также доступно принудительное подключение постоянного привода на задние колеса.</p><p>Передняя подвеска у авто идёт типа МакФерсон, а сзади независимая многорычажная. Дорожный просвет у машины составляет 185 мм, чего вполне хватает для легкого бездорожья и разбитого просёлка. Тормоза, что называет «по кругу», дисковые, но вентилируемые только передние. Уже в «базе» есть АБС, ESP и EBD.</p><p>Если говорить о безопасности, то в текущей генерации в конструкции кузова использовано практически 60% высокопрочной стали, что очень положительно сказалось на защищенности внутреннего пространства. Также доступны будут и подушки безопасности, включая шторки, которыми защищены передние и задние пассажиры. Из приятных «фишек» камера заднего вида, плюс большое количество опций вы можете заказать отдельными пакетами.</p><p><strong><em>Общее резюме</em></strong></p><p>Машина получилась не просто хорошая, а даже отличная. Великолепный дизайн интерьера и экстерьера, богатое оснащение, высокий уровень комфорта и безопасности… И, при этом, цена на автомобиль ощутимо ниже своих европейских «одноклассников». Есть ли у этого автомобиля какие-то минусы? Ну, наверное, есть. Но при первом знакомстве каких-то явных негативных моментов замечено не было. Если вы планируете приобрести кроссовер по идеальному соотношению цена/качество, то Santa Fe – должен быть одним из первых вариантов для рассмотрения.</p> "}
]