[
  {
    "MIGX_id" : "96",
    "date" : "2018-11-10 12:53:00",
    "image" : "photo_2018-11-11_18-28-40.jpg",
    "name" : "Геннадий Горбунов ",
    "reviewtext" : "Мы с женой решили взять себе Крету. Но решили найти самое дешевое предложение. Для этого объехали множество автосалонов в городе, и остановились на автосалоне с названием \"Авиньон\". На сайте автосалона была указана очень привлекательная стоимость. Но так как такую заманиловку мы видели в других автосалона, то решили поехать и посмотреть цену на месте. И оказалось, что цена на сайте Центрального соответствует стоимости машины в самом магазине. Это довольно редкое явление. По этому мы решили купить машину именно в этом автосалоне. Кроме низких цен на различные машины, Авиньон так же отличается вежливым и понимающим персоналом. Будем всем советовать обращаться в этот автосалон для покупки автомобиля.",
    "stars" : ""
  },
  {
    "MIGX_id" : "95",
    "date" : "2018-11-10 15:15:00",
    "image" : "photo_2018-11-10_18-37-02.jpg",
    "name" : "Ирина Викторовна",
    "reviewtext" : "Купила себе в автосалоне Авиньон Ниссан Тиида. Эту замечательную машину мне посоветовали купить именно в этом автосалоне, потому что цены здесь гораздо ниже, чем во всех других местах, которые я посещала. Это очень хороший автосалон, у них большой выбор машин на любой вкус. Ниссан - удобный и красивый автомобиль. Вместительный, но достаточно компактный, с хорошей проходимостью. Управляется легко. В Центральном дают возможность провести тест-драйв. По итогам тест-драйва можно уже понять, подходит машина или нет. И купить уже подходящий автомобиль. А уже покупать легко в этом автосалоне. Очень быстро и без проблем мне оформили кредит, на выгодных условиях. Я всем довольна. Спасибо Центральному за новую машину!",
    "stars" : ""
  },
  {
    "MIGX_id" : "94",
    "date" : "2018-10-25 08:15:00",
    "image" : "photo_2018-10-22_16-12-50.jpg",
    "name" : "Александр Иванович",
    "reviewtext" : "Я давно хотел заменить свой старый российский автомобиль на новый иностранного производства. В этом плане мне сильно понравились машины из Японии. Но к сожалению, для первого взноса на хороший японский автомобиль денег у меня не хватало. Я уже было расстроился, и решил брать что-то иное, как мне рассказали друзья про новую японскую марку автомобилей специально для продажи в России. Марка называлась Датсан. Заинтересовавшись, я стал смотреть автосалон ближайший для посещения. Таким автосалоном оказался Авиньон. Кроме небольшого расстояния, Авиньон отличался еще и очень заманчивыми ценами. Вместе с моим другом, я решил посетить этот автосалон. Салон действительно оказался приличным местом для покупки автомобиля. Цены в салоне были такие же, как и на сайте, а это очень важно, так как по слухам множество салонов отличаются несоответствием цен на сайте и цен в самом салоне. Так же мне понравилось, что есть возможность устроить тетс-драйв выбираемого автомобиля. Таким образом я действительно убедился в качестве продукции Датсан. Так что спасибо Центральному за мой новый автомобиль.",
    "stars" : ""
  },
  {
    "MIGX_id" : "93",
    "date" : "2018-10-19 18:45:00",
    "image" : "photo_2018-10-19_15-20-19.jpg",
    "name" : "Алексей",
    "reviewtext" : "Купил в Центральном Хонду СРВ. Отличный автомобиль! Мы с женой пришли в салон по совету знакомых. Не думал, что сразу же подберу себе нужный автомобиль. Менеджеры Центрального показали несколько вариантов нужного мне автомобиля. И я сразу же присмотрелся к одному из них. В Центральном перед продажей машины дают провести тест драйв. Хонда оказалась действительно такой, о которой я и мечтал. Управляется автомобиль без усилий, выглядит отлично, а места в багажнике хватает на все покупки. Так что я сразу же решил эту машину приобрести. С приобретением машин в Центральном проблем не заметил. Кредит оформили без проблем и очень быстро. Замечательный автосалон, буду советовать всем друзьям.",
    "stars" : ""
  },
  {
    "MIGX_id" : "92",
    "date" : "2018-09-27 16:15:00",
    "image" : "photo_2018-09-26_17-47-10.jpg",
    "name" : "Малинин Валерий Викторович",
    "reviewtext" : "Планировал купить себе хороший седан, так как машину буду использовать только для передвижения по городу. Из всех доступных на рынке вариантов выбрал корейскую Оптиму. По советам друзей решил заглянуть в автосалон Авиньон. Все меня уверяли, что в этом автосалоне очень выгодно приобретать машину в кредит. И это оказалось действительно так. Очень хороший автосалон с приличными менеджерами, которые терпеливо отвечают на все возникающие вопросы своих клиентов. Обычно в мультибрендовых автосалонах существуют проблемы с оформлением кредита, но в Центральном такого не наблюдается. Ставка как в договоре, никаких левых пунктов нет. Очень достойный оказался салон. Советую всем. Что же до машины, то Киа как всегда на высоте. Седан покладистый с вместительным для такой машины багажником. Комфортный внутри салон. Хорошая управляемость при плохой погоде. Посмотрю как она ведет себя в реальных условиях, ожидаю таких же показателей, как во время тест драйва.",
    "stars" : ""
  },
  {
    "MIGX_id" : "91",
    "date" : "2018-09-26 16:20:00",
    "image" : "photo_2018-09-26_13-06-49.jpg",
    "name" : "Власова Екатерина Анатольевна",
    "reviewtext" : "Зашли с подругой в Авиньон, что бы каждая смогла найти машину по вкусу. Подруга взяла Hyundai, а мне понравился Nissan. Из всех представленных в салоне моделей больше всего понравился Qashqai. По цене наши с подругой новые машины равнозначны, но мой автомобиль выглядит гораздо более привлекательнее с его более хищным профилем. А в целом кроме внешнего вида, машины мало чем различаются. Мы это выяснили во время тест драйва вокруг автосалона. Машины показали себя очень хорошо на скользких дорогах. Да и экономия топлива у машин на уровне. Мы очень довольны покупками. Желаю Центральному побольше счастливых клиентов.",
    "stars" : ""
  },
  {
    "MIGX_id" : "90",
    "date" : "2018-09-26 12:02:00",
    "image" : "photo_2018-09-26_13-07-16.jpg",
    "name" : "Кашина Наталья Николаевна",
    "reviewtext" : "Мы с подругой в Автосалоне Авиньон купили себе по автомобилю. Подруга взяла Nissan Qashqai, а я решила взять себе Hyundai Creta. Мне очень понравился этот внедорожник вместительный, при этом компактный и дешевый. Купить машину этой марки планировала давно. Многие мои знакомые советовали брать именно этот корейский автомобиль, так как он идеально подходит к городским условиям. Я убедилась в этом на собственном опыте во время тест драйва в автосалоне. По мокрому асфальту и узким улицам машина едет без нареканий, а управляется легко без усилий. Очень понравился вместительный багажник. Спасибо Центральному за отличный автомобиль.",
    "stars" : ""
  },
  {
    "MIGX_id" : "89",
    "date" : "2018-06-25 18:45:00",
    "image" : "at183917.jpg",
    "name" : "Артем",
    "reviewtext" : "Мы купили в Центральном автомобиль Киа Оптима. Остались очень довольны покупкой. Таких низких цен и грамотного персонала не видели нигде. Понравилось, что не смотря на низкие цены этот автосалон не торгует распиленными автомобилями или бушными машинами под личиной новых, купленная нами Оптима - совершенно новый и чистый автомобиль. Так что плюс Центральному за честность. Второй плюс - очень быстро оформили документы, машину мы забрали в тот же день не выходя из салона. А третий плюс - комплект зимней резины в подарок. Так что спасибо Центральному от благодарных клиентов.",
    "stars" : ""
  },
  {
    "MIGX_id" : "88",
    "date" : "2018-06-25 18:15:00",
    "image" : "at152814.jpg",
    "name" : "Алексей",
    "reviewtext" : "Решил, что машину лучше брать японскую, чем более дорогую немецкую. По этому выбрал марку Датсун. На удивление дешевый японский автомобиль. Купил его в Центральном, потому как этот автосалон посоветовали друзья. И действительно этот автосалон отличается от других своими низкими ценами и разнообразными акциями. On-Do в этом автосалоне стоит сущие копейки. Не зря мне посоветовали этот автосалон. Теперь я буду всем советовать Авиньон, как лучшего автодилера.",
    "stars" : ""
  },
  {
    "MIGX_id" : "87",
    "date" : "2018-06-24 16:30:00",
    "image" : "at161943.jpg",
    "name" : "Салимова",
    "reviewtext" : "Добрый день. Многие считают, что можно покупать только новые машины, а поддержанные продаются только в ужасном состоянии, но это не совсем правда. Как минимум по отношению к автосалону Авиньон. Покупали в этом автосалоне поддержанную Нексию. Не смотря на большой пробег и не самый свежий внешний вид, машина оказалась добротного качества. По документам машиной владело несколько человек, но все они относились к автомобилю бережно. Так же бережно к автомобилю относились и на складе автосалона. Так что этот автомобиль прослужит нам еще долго. И не нужно платить много денег за дорогую машину. Спасибо за это сотрудникам автосалона Авиньон.",
    "stars" : ""
  },
  {
    "MIGX_id" : "86",
    "date" : "2018-06-24 11:30:00",
    "image" : "at155206.jpg",
    "name" : "Юлия Сергеевна",
    "reviewtext" : "Решила я как-то купить себе настоящий японский автомобиль. Но все известные мне марки оказались слишком дорогими. Но в один прекрасный день мне рассказала подруга, что существует специальная марка для России, которая называется Датсан. И действительно, найдя в списках авто дилеров эту марку я удивилась низкой стоимости этой машины. Решила её и покупать. Эта же подруга так же подсказала, что машину лучше брать в автосалоне Авиньон, так как эти и так не дорогие машины, стоят очень мало, каждый может себе такую машину позволить. Я связалась с менеджерами этого автосалона и забронировала за собой такой автомобиль. И действительно, когда мы приехали в салон, машина была уже на месте. Это действительно японская машина, мало чем отличающаяся от Ниссана или Тойоты. Спасибо Центральному, что даже такие дешевые машины они продают за очень маленькие деньги.",
    "stars" : ""
  },
  {
    "MIGX_id" : "85",
    "date" : "2018-06-23 19:00:00",
    "image" : "at195400.jpg",
    "name" : "Сергей Александрович",
    "reviewtext" : "Многие пишут, что в России не делают хорошие машины, но такие люди просто не знают про марку Вортекс, которые собирают неплохие машины для города и загорода. Покупали в Центральном модель Вортекс Тинго. Отличная машина по отличной цене, самое то для того, что бы каждый день ездить на работу по городу, а в выходные за несколько десятков километров от города выбираться на дачу. Машина проходимая, обладает отличной проходимостью и внешне выглядит очень внушительно. А то, что машину собирают на российских заводах, стоимость её в разы меньше, чем у аналогичных машин иностранных поставок. Хорошо, что в автосалоне Авиньон можно приобрети такую машину.",
    "stars" : ""
  },
  {
    "MIGX_id" : "84",
    "date" : "2018-06-23 17:00:00",
    "image" : "at181240.jpg",
    "name" : "Андрей",
    "reviewtext" : "Покупал машину в Центральном. Брал Фольцваген Поло взамен своей старой машины. В Центральном существует акция, позволяющая продать автосалону старую машину тем самым получить внушительную скидку на новое авто. С учетом этого и так низкая стоимость автомобиля уменьшается очень сильно. По этому покупка автомобиля не бьет по карману. В Центральном как в автосалоне эта акция самая выгодная по сравнению с конкурентами. Спасибо Центральному за то что я мог заменить свой старый автомобиль на отличный новый.",
    "stars" : ""
  },
  {
    "MIGX_id" : "83",
    "date" : "2018-06-23 15:15:00",
    "image" : "at163447.jpg",
    "name" : "Архип и Инга",
    "reviewtext" : "Покупали в этом автосалоне автомобиль Ховер Н3. Мы часто ездим за город, где от дорог одни лишь названия. Но настоящий внедорожник стоит огромных денег. Хорошо, что придумали такой тип автомобиля, как кроссовер. На такой машине можно и по асфальтовой дороге и по грунтовой ездить и не боятся, что машина во время непогоды или управление потеряет или в грязи застрянет. Очень удобно и довольно дешево, так как такие машины делают в Китае, и делают уже достаточно качественно. Мы остановились на марке Ховер из-за того, что по внешнему виду и техническим характеристикам этот автомобиль нам подходил. Так хорошо, что есть такой автосалон, как Авиньон.",
    "stars" : ""
  },
  {
    "MIGX_id" : "82",
    "date" : "2018-06-23 14:45:00",
    "image" : "at150911.jpg",
    "name" : "Наталья Михайловна",
    "reviewtext" : "Мы с мужем давно мечтали о нормальном автомобиле, но никак не удавалось найти приличного продавца, который бы честно продавал новые машины по низкой цене. Но однажды наш хороший знакомый посоветовал автосалон с громким названием \"Авиньон\", Который по Дмитровскому шоссе недалеко от МКАД. Зная про порядки в других автосалонах, не надеялись, что в Центральном окажется иначе. Но мы, к счастью, ошиблись - в Центральном работают порядочные люди, не обманывающие своих клиентов. Нам показали несколько автомобилей из которых мы выбрали марку Лифан. Отличный внедорожник, даром что китайский. Спасибо честным сотрудникам этого автосалона!",
    "stars" : ""
  },
  {
    "MIGX_id" : "81",
    "date" : "2018-06-23 12:30:00",
    "image" : "at142109.jpg",
    "name" : "Рима Османовна",
    "reviewtext" : "Купила Фольцваген Поло. Давно хотела такую машину, но стоимость этого автомобиля у всех дилеров была ну очень высокой. И только в Центральном мне удалось найти этот автомобиль по доступной цене. Понравилось, что в этом автосалоне очень низкие цены и терпеливый и вежливый персонал. Очень быстро оформили все нужные бумаги и показали, что и где. У других обычно в договорах очень много всяческих мутных пунктов мелким шрифтом, в Центральном же все чисто и прозрачно. Так что если хотите хороший автомобиль по разумной цене - приезжайте в автосалон Авиньон.",
    "stars" : ""
  },
  {
    "MIGX_id" : "80",
    "date" : "2018-06-22 18:30:00",
    "image" : "at163300.jpg",
    "name" : "Ирина Валентиновна",
    "reviewtext" : "Покупали в этом хорошем автосалоне автомобиль Ниссан. Хорошая машина. Нам очень понравилось, что в автосалоне Авиньон машина этой марки стоит гораздо меньше, чем у официального дилера Ниссан. При этом никаких обманов и завышения цены. Какой ценник на машине висел, за такую суммы мы машину и купили. Ничего не переплачивали. Спасибо Центральному за то, что можно купить хорошую машину за очень низкую цену.",
    "stars" : ""
  },
  {
    "MIGX_id" : "78",
    "date" : "2018-06-21 16:30:00",
    "image" : "at210028.jpg",
    "name" : "Виталий и Любовь",
    "reviewtext" : "Нам повезло - за очень низкую стоимость мы приобрели в автосалоне Авиньон автомобиль DW Hower H5. Отличный внедорожник от известной китайской компании. Купить его нам удалось только со второго раза, первый раз обратились в другой автосалон за тем же автомобилем, но мало того, что обманули с конечной суммой, так еще и машину можно было бы забрать только через несколько дней. Мы решили не иметь дел с таким подозрительным дилером и обратились в следующий по списку. Таким оказался Авиньон. По началу думали, что ситуация повторится, но менеджеры автосалона оказались гораздо приличнее. Без каких-либо подводных камней с нами заключили договор на продажу машины, и мы сразу же получили доступ к автомобилю. При этом стоимость автомобиля не изменялась никаким образом. Спасибо автосалону Центральному за честный подход к покупателям!",
    "stars" : ""
  },
  {
    "MIGX_id" : "77",
    "date" : "2018-06-21 14:30:00",
    "image" : "at210448.jpg",
    "name" : "Виолетта Валентиновна",
    "reviewtext" : "Я купила в Центральном автомобиль FAW BESTURN X80. Отличный автомобиль большой и просторный. Я долго выбирала себе машину, но так и не решилась выбрать самостоятельно. Обратилась к менеджерам в автосалоне Авиньон. Вежливые менеджеры показали все новые машины, представленные в салоне. Описали все достоинства этих автомобилей. Мне приглянулась китайская марка FAW. И отличный внедорожник X80, который дает возможность ездить как по городу, так и по бездорожью за городом. Благодарна за такую возможность сотрудникам Центрального!",
    "stars" : ""
  },
  {
    "MIGX_id" : "76",
    "date" : "2018-06-19 12:30:00",
    "image" : "19062018_154835_0.png",
    "name" : "Валерий Александрович",
    "reviewtext" : "В Центральном купили Ладу Xray. Давно мечтали о собственном автомобиле. Выбирали из российских моделей специально. Так как машина российского производства, то стоит недорого, а по качеству современные российские автомобили уже догнали, а скоро и перегонят, иностранные аналоги. Машина отличная, красивая и удобная в управлении. В автосалоне нас обслужили по высшему разряду. Приветливые и понятливые менеджеры рассказали про все достоинства этой машины. очень быстро и без проблем оформили все документы на машину, нигде такой расторопности мы не видели до этого. Обязательно обратимся в этот автосалон, когда потребуется новый автомобиль. Спасибо Центральному за отличный автомобиль.",
    "stars" : ""
  },
  {
    "MIGX_id" : "75",
    "date" : "2018-06-11 12:45:00",
    "image" : "15507DD96.jpg",
    "name" : "Наталья Александровна",
    "reviewtext" : "Я покупала в этом автосалоне Changan CS35. Отличная машина. Некоторые люди говорят, что китайские автомобили плохие, но эти люди никогда не пробовали на них ездить. Эта модель автомобиля отличное приобретение для семьи, что бы ездить по городу, в том числе и за покупками в магазин. В Центральном самая лучшая цена на это чудо техники, дешевле нигде не найти. По-этому, как только потребуется еще один автомобиль, мы будем обращаться в этот автосалон. Спасибо менеджерам Центрального.",
    "stars" : ""
  },
  {
    "MIGX_id" : "74",
    "date" : "2018-06-10 13:15:00",
    "image" : "15507DD95.jpg",
    "name" : "Елизавета Сергеевна",
    "reviewtext" : "Покупала в автосалоне Авиньон автомобиль марки Чанган. Долго выбирала надежную машину, которая бы мне подошла, по доступной цене. Для этой задачи посетила сайт автосалона, на котором и выбрала себе самую понравившуюся машину. Через какое-то время со мной связалась менеджер и забронировала за мной этот автомобиль. В салоне без проблем оформили кредит на автомобиль, причем даже сделали скидку на этот автомобиль. Кроме этого подарили комплект зимней резины. Спасибо Центральному за отличную покупку!",
    "stars" : ""
  },
  {
    "MIGX_id" : "73",
    "date" : "2018-04-18 12:38:00",
    "image" : "80__09989.jpg",
    "name" : "Алексей",
    "reviewtext" : "У меня автомобиль есть, теперь жене подбирал. Вежливый менеджер подсказал, какой автомобиль приобрести, какие автомобили популярны. Ассортимент, конечно, очень разнообразный, выбрать было из чего. Купил автомобиль ей Пежо 508. Автомобиль с отличными характеристиками. Такой, какой необходим. Цена автомобиля приемлемая. Внешний вид автомобиля шикарный. Цвет подбирали. Комплектация стандартная, потом по необходимости, что-нибудь приобретем. В продаже столько разных автомобилей. Кроме этого существуют различные скидки, акции, цена автомобиля будет дешевле. Изготовлен автомобиль качественно, из прочных материалов. Езда плавная. Жена проехалась и привыкла к этому автомобилю, как будто всю жизнь его водила. Автосалон надежный, работает несколько лет. Кстати, в автосалоне постоянно добавляются новинки автомобилей с выгодными ценами.",
    "stars" : ""
  },
  {
    "MIGX_id" : "72",
    "date" : "2018-04-07 19:00:00",
    "image" : "70__09989.jpg",
    "name" : "Глеб",
    "reviewtext" : "Искать нормальный автосалон оказалось очень проблематично, успел потерять предоплаты в 30.000 в одном из салонов, машину так и не привезли, деньги не возвращают - история долгая. Но на моём пути поисков попался автосалон \"Авиньон\". Случайно ночью зашёл на их сайт, конечно от меня салон очень далеко - час езды, но как вариант рассматривал, присмотреть себе Тойоту, цена была заманчивой. Утром позвонили мне с салона по обратной связи, попросили подъехать через день - я договорился через два. По приезду сразу в глаза кинулась мне машина которая была на сайте - оказалось это она и есть. Встретили с улыбкой, посмотрел машину - все хорошо, когда разместились ознакомиться с документами напоили кофе, все рассказали. В итоге я на следующий день привёз всю сумму, цена не изменилась, подписали договора и вот я с машиной!",
    "stars" : ""
  },
  {
    "MIGX_id" : "71",
    "date" : "2018-04-04 16:00:00",
    "image" : "60__09989.jpg",
    "name" : "Владимир",
    "reviewtext" : "Необходим был мощный автомобиль. Наподобие, что делали раньше, например Нива, которая проедет практически везде. И кстати сразу же нашел подобный автомобиль Шевроле Нива и цена невысокая. Характеристики автомобиля очень мощные. Автомобиль предназначен, чтобы ехать по бездорожью. Давно искал, собирался купить такой автомобиль. Кроме этого предоставили выгодные скидку, приобрел подешевле. Комплектация стандартная, потом дополнительно к нему куплю что-нибудь. Внешний вид автомобиля, дизайн сделали очень отличающимся от различных автомобилей. Изготовлен автомобиль из высококачественных деталей, которые если буду, что либо менять есть в продаже в наших магазинах. Очень выгодное вложение. Большое спасибо менеджерам и автосалону!",
    "stars" : ""
  },
  {
    "MIGX_id" : "70",
    "date" : "2018-03-30 15:15:00",
    "image" : "5_010101.jpeg",
    "name" : "Максим",
    "reviewtext" : "Давно хотел приобрести внедорожник и решился только после того, как автомобиль приобрел сосед. Именно по его совету решил обратиться в автосалон \"Авиньон\", предварительно посетив официальный сайт дилера. Портал, кстати, оказался очень удобным. Особенно меня удивила представленная линейка подержанных авто, которые обычно не размещают автосалоны на своих сайтах. \nПодобрав интересующую модель авто по техническим характеристикам и километражу пробега, я просто зарезервировал покупку внедорожника одним кликом мыши как какой-нибудь чайник или тостер. Им оказался SSANGYONG ACTYON SPORTS. Если честно, то впервые выбирал такую крупную покупку через Интернет. Всего через несколько минут перезвонил менеджер салона, с которым мы договорились о времени моего прибытия в магазин.\nСделав пробный заезд, проверив работу двигателя и целостность всей конструкции, я согласился на оформление договора купли-продажи, хотя не думал покупать авто именно в этот день. Спасибо Автосалону Авиньон!",
    "stars" : ""
  },
  {
    "MIGX_id" : "69",
    "date" : "2018-03-19 13:30:00",
    "image" : "40__09989.jpg",
    "name" : "Виктория",
    "reviewtext" : "Покупала у Вас новенькую TOYOTA CAMRY в рассрочку. И хотела бы поблагодарить Ваш салон за Вашу работу. Консультант настоящий профессионал, помог мне с выбором автомобиля, рассказал несколько нюансов. Вас нашла с помощью интернета, нашла Ваш сайт, который действительно удобный, все на виду. Видно, что Вы стараетесь не только для себя, а для людей, которые совершают у Вас покупки. Цены у Вас значительно ниже, чем у конкурентов. В общем, спасибо Вам. Буду рекомендовать Вас своим друзьям и знакомым!",
    "stars" : ""
  },
  {
    "MIGX_id" : "68",
    "date" : "2018-03-03 12:32:00",
    "image" : "30__09989.jpg",
    "name" : "Екатерина",
    "reviewtext" : "Давно мечтала о небольшой, и изящной машине, чтобы ездить на работу, в спортзал, и по другим делам, надоело метро, и общественный транспорт! На день рождения попросила родителей добавить на маленькую, симпатичную машинку ситроен DS3, которe. выбрала на официальном сайте автосалона Авиньон! Сайт очень удобен, автомобилей большой выбор, можно подобрать цвет, и комплектацию, а также найти подробную информацию! Автомобиль ситроен DS3 мне очень понравился классным дизайном, компактностью, и довольно неплохими внутренними характеристика! Остановились на комплектации SO CHIC. Красивая небольшая машинка, как раз для девушек, миленькая такая! Когда необходимая сумма была собрана, мы с папой поехали в салон, и оформили покупку машинки за наличные! Очень довольна обслуживанием и сервисом, все документы оформили быстро, менеджеры вежливые и толковые! Спасибо! Моя мечта сбылась! Ура!",
    "stars" : ""
  },
  {
    "MIGX_id" : "67",
    "date" : "2018-02-23 14:00:00",
    "image" : "20__09989.jpg",
    "name" : "Ульяна",
    "reviewtext" : "Покупала машину впервые, поэтому детально информацией о моделях и характеристиках не владела. Все узнавала от менеджера. Он рассказывал детально, параллельно отвечая на вопросы. Подруга моя брала машину здесь, поэтому в честности автосалона и качестве обслуживания я была уверена. Бюджет мой 1 млн 500 тыс. Ориентировалась на него и на посадку. Сразу сказала, хочу машину повыше, либо небольшой внедорожник, либо кроссовер. Понравились Тигуан и ниссан Кашкай. Последний своим внутренним интерьером, опциями и электроникой. А Тигуан удобством и простотой. Был тест драйв, после которого сделала окончательный выбор в пользу немца. Комплектация Сити, все необходимое включено. Вместе с ОСАГО уложилась в 1 млн 480. Так как все за наличку, то от менеджеров был бонус - летняя резина. В общем и целом все очень даже понравилось, большое спасибо!",
    "stars" : ""
  },
  {
    "MIGX_id" : "66",
    "date" : "2018-02-05 17:15:00",
    "image" : "10__09989.jpg",
    "name" : "Оля",
    "reviewtext" : "Меня знакомая взяла в качестве помощницы для выбора автосалона и самой машины. За один день мы посетили 4-и салона и ничего стоящего в них не  было. На второй день нам удача улыбнулась и первым салоном стал Авиньон, у них на стенде стояла красная мазда, на ней брони не было и мы стали осматривать её, подруга с документами, я остальное. Машина конечно была с пробегом, но об этом можно было узнать только по количеству пройденного пути - корпус, двигатель этого не выдавали.\nПосле не большого тест драйва я с уверенностью могла посоветовать машину подруге. Спасибо большое менеджерам автосалона, за компетентность и помощь с приобретением машины. Теперь уже и сама думаю о собственной покупке именно в этом автосалоне.",
    "stars" : ""
  },
  {
    "MIGX_id" : "65",
    "date" : "2018-01-23 17:55:00",
    "image" : "301768BA.jpg",
    "name" : "Горлаева Вера Ивановна",
    "reviewtext" : "Долго искала место, где можно было бы купить хороший автомобиль по приемлемой цене, и вот наконец-то нашла его на Дмитровке. В автосалоне «Автоплюс» мне помогли подобрать идеальный вариант почти за миллион — Kia Sportage в базовой комплектации. В базовой! В начальных комплектациях сейчас не везде машины продают, далеко не везде… Это добротный корейский «паркетник» — надежный, красивый и очень экономичный. Для города и дачи лучшего варианта, на мой взгляд, и не придумаешь, особенно учитывая, какой у него просторный салон и багажник. Оформила на него трехлетнюю беспроцентную рассрочку, хотя сначала планировала взять кредит, т.к. условия рассрочки показались более выгодными. Первый взнос маленький, а дальше можно спокойно выплачивать остаток суммы без каких-либо процентов. В общем, условия хорошие и машина достойная. Я довольна!",
    "stars" : ""
  },
  {
    "MIGX_id" : "64",
    "date" : "2018-01-21 18:00:00",
    "image" : "20A35253E4DDDDD80E13B1B8.png",
    "name" : "Шехмантьев Шамиль Ганиевич",
    "reviewtext" : "За всю жизнь накатался на самых разных автомобилях, поэтому к представителям китайского автопрома отношусь если не очень благосклонно, то, во всяком случае, без предубеждения. Поэтому, когда посетил автосалон «Автоплюс» на Дмитровке, смотрел на недорогих «китайцев» совершенно спокойно. Рассматривал и другие варианты, так что не думал, что однозначно уеду на китайском авто, но так уж вышло, что все-таки стал владельцем кроссовера с пометкой made in China — Changan CS75. Это неплохой практичный «вседорожник» — с вместительным багажником, средненьким салоном, нормальной динамикой и приводом на переднюю ось, разумеется. Адекватный вариант за свои деньги — не больше, не меньше. Сделали мне на него приличную скидку, отказываться не стал. За скидку и хорошее отношение премного благодарен, не везде сейчас такое встретишь.",
    "stars" : ""
  },
  {
    "MIGX_id" : "63",
    "date" : "2018-01-20 17:30:00",
    "image" : "EFAEC38AB8E0CEAC.jpg",
    "name" : "Андрюхина Юлия Александровна",
    "reviewtext" : "Никогда прежде не доверяла китайским производителям, пока не попала в автосалон «Автоплюс», где довольно быстро и без проблем купила «паркетник» Lifan X60 родом из Поднебесной. Уговорил на покупку местный менеджер, за что ему огромное человеческое спасибо! Надо сказать, долго уговаривал, но, как оказалось, не зря. Обкатала машинку на тест-драйве и, к моему удивлению, она мне очень понравилась. Послушная, не слишком шумная, экономичная, симпатичная — что еще для счастья надо? Кредит оформлять не пришлось — благо, цена по-китайски демократичная, вполне доступная для большинства. Считаю, что лучше уж купить «китайца», но не в кредит, чем взять какой-нибудь крутой Lexus и потом годами не вылезать из долговой ямы. Благодарю автосалон «Автоплюс» за квалифицированную помощь с выбором модели и за подаренные «шипы» для зимы тоже спасибо!",
    "stars" : ""
  },
  {
    "MIGX_id" : "62",
    "date" : "2017-12-27 20:15:00",
    "image" : "0E9323FFB791.jpg",
    "name" : "Неруссков Алексей Евгеньевич",
    "reviewtext" : "В автосалон «Автоплюс» попал совершенно случайно, зато как удачно! Благодаря этому салону стал владельцем отличного подержанного седана Lifan Solano — с небольшим пробегом, в хорошем состоянии и полной комплектации. Изначально планировал покупать другую иномарку, подороже, но после консультации с местным менеджером и пары тест-драйвов пришел к выводу, что китайский седан при своей более доступной цене ничуть не хуже. Симпатичный, рулится хорошо, обслуживание не слишком дорогое, а запчасти можно найти без проблем, учитывая, что дилерская сеть марки развита очень неплохо. Больше не верю в стереотип, что китайские автомобили — некачественные. Тот, кто его придумал, на китайских машинах, наверное, никогда и не ездил. А автосалону «Автоплюс» за помощь с выбором модели и приличную скидку огромное человеческое спасибо!",
    "stars" : ""
  },
  {
    "MIGX_id" : "61",
    "date" : "2017-08-23 18:00:00",
    "image" : "2017-08-24-00011.jpg",
    "name" : "Федор Стрелков и Кристина Лясковец",
    "reviewtext" : "Долго искал по всей Москве приличный автосалон, где можно купить компактную и экономичную машину по разумной цене. В итоге поиски привели в автосалон «Автоплюс», где, как оказалось, достаточно хороший сервис и широкий выбор новых и подержанных автомобилей. Честно говоря, сначала не ожидал, что удастся совершить такую удачную покупку. На осмотр и оформление машины много времени не ушло, дольше всего проходил тест-драйв. Взял с собой для моральной поддержки свою девушку, ведь все-таки одна голова — хорошо, а две —еще лучше! Результатом тестового заезда оба остались довольны. Автосалон «Автоплюс» очень благодарю, и отдельное спасибо за грамотную консультацию!",
    "stars" : ""
  },
  {
    "MIGX_id" : "60",
    "date" : "2016-12-20 18:45:00",
    "image" : "./81.JPG",
    "name" : "Ирхим Василий Александрович",
    "reviewtext" : "Буквально свернул горы, чтобы доехать до «Центрального» ради Nissan Teana, и не зря: мои старания окупились с лихвой, сэкономил кучу денег. Совершенно новый японский автомобиль в этом автосалоне почти миллион стоит, что для конкретной модели очень даже неплохо (у других дилеров существенно дороже), однако и таких денег у меня не было, так что остановил свой выбор на б/у варианте. Подержанный Teana от нового если и отличается, то в незначительной степени. Провел тщательный осмотр авто, под капот и в багажник не забыл заглянуть, и ничего подозрительного не обнаружил. Предпродажка, по-моему, проведена на ура, и придраться-то особо не к чему. Уехал домой уже на японской машине, за что спасибо автосалону и консультировавшему меня менеджеру. Мой вердикт — надежный дилер.",
    "stars" : ""
  },
  {
    "MIGX_id" : "59",
    "date" : "2016-12-19 19:15:00",
    "image" : "./71.JPG",
    "name" : "Богер Марина Константиновна",
    "reviewtext" : "Мы с мужем из Тулы. Попали в «Автоплюс» по рекомендации знакомых, которые там в прошлом году приобретали японский внедорожник Мицубиси Пажеро в кредит. Я и мой муж решили, что лучше уж выберем авто подешевле, но как-нибудь обойдемся без кредита. Честно скажу, кредитов боимся как огня. В итоге выбор пал на «приподнятый» хэтчбек Чанган Си-Эс35 белого цвета — забронировали его на сайте заранее во избежание всяких неожиданностей и поехали. Машина, слава Богу, стояла на месте, как и было обещано, цена тоже от заявленной по телефону не отличалась. Посмотрели, так сказать, «вживую»: добротный бюджетный автомобиль. На несколько лет езды в самый раз, а там видно будет, как дальше он себя поведет. На тест-драйве показал себя отлично (муж поехал, а я в салоне осталась кофе пить), так что «Центральному» одни благодарности!",
    "stars" : ""
  },
  {
    "MIGX_id" : "58",
    "date" : "2016-12-19 18:00:00",
    "image" : "5.JPG",
    "name" : "Корнев Вячеслав Яковлевич",
    "reviewtext" : "До «Центрального» добирался из другого города, и, к счастью, оно того стоило. Приобрел в этом автосалоне подержанный SsangYong Actyon. Внедорожник для наших дорог просто отличный: дорожного просвета вполне хватает, чтобы справиться с большинством препятствий в городе и на загородной трассе. К предпродажной подготовке нареканий нет никаких. Осмотрел кузов и салон целиком: ничего необычного не нашел, каких-то явных дефектов не обнаружил. Стоимость оказалась даже ниже, чем я ожидал, поскольку мне полагалась солидная скидка, которая и компенсировала всю дорогу. В общем, что я могу сказать? Огромное спасибо, менеджеру Константину отдельный привет!",
    "stars" : ""
  },
  {
    "MIGX_id" : "57",
    "date" : "2016-12-17 16:30:00",
    "image" : "4.JPG",
    "name" : "Бекасов Дмитрий Анатольевич",
    "reviewtext" : "В «Автоплюс» поехал из области специально за подержанным Volkswagen Polo. Салон очень подкупил быстрым и качественным обслуживанием, а еще скидкой, благодаря которой расходы на дорогу окупились целиком и полностью. Хочу заметить, что цены на б/у автомобили в данном автосалоне не такие уж и высокие — во всяком случае покупка Polo мне по карману не сильно ударила. Предпродажная подготовка выполнена на пять с плюсом: машину практически не отличить от новой (разве что по различиям в дизайне и кое-каким мелким нюансам). Всем желаю таких же удачных покупок в «Центральном»!",
    "stars" : ""
  },
  {
    "MIGX_id" : "56",
    "date" : "2016-12-16 15:45:00",
    "image" : "3.JPG",
    "name" : "Тарасов Сергей Александрович",
    "reviewtext" : "Фольксваген Поло нравился всегда, и вот наконец-то представилась возможность пересесть на него со своей старенькой Опель Астры. Отправился по совету коллеги в «Автоплюс», где и сдал Астру по очень удобной программе «Трейд-ин». Доплатил определенную сумму, чтобы компенсировать разницу в цене, и в результате быстро получил ключи от заветного немецкого авто в комплектации Comfortline (1,6 л., 90 л.с., 5МКПП), всего через час-полтора после появления на пороге автосалона! К слову, доверяю только немецким производителям — качества им не занимать, на мой взгляд.",
    "stars" : ""
  },
  {
    "MIGX_id" : "55",
    "date" : "2016-12-15 17:45:00",
    "image" : "2.JPG",
    "name" : "Спиридонов Юрий Вячеславович",
    "reviewtext" : "О новом кроссовере Хендай Крета узнал недавно, на автомобильном форуме. Понравился по всем параметрам, вот и решил его купить. Из всех автосалонов, где он был в продаже, больше всего импонировал «Автоплюс»: прочитал о нем немало хорошего в интернете. Забронировал заранее на сайте, чтобы избежать неприятных сюрпризов, и не прогадал: в момент моего приезда машина была в наличии! Тот самый Хендай Крета, приспособленный для наших разбитых российских дорог. Клиренс у него зачетный, тут и говорить нечего. К цене претензий нет.",
    "stars" : ""
  },
  {
    "MIGX_id" : "54",
    "date" : "2016-12-14 18:12:00",
    "image" : "1.JPG",
    "name" : "Крылова Софья Григорьевна",
    "reviewtext" : "В автосалоне «Автоплюс» приобрела замечательный автомобиль японской марки Датсун – он-ДО. Конечно, это практически наша Лада, зато, на мой взгляд, выглядит гораздо лучше. По цене машина устраивала более чем, а особенно понравился тот момент, что удалось без проблем взять в базовой комплектации Access: на покупке самой дорогостоящей версии менеджер не настаивал. За это ему огромное человеческое спасибо! На ми-ДО, кстати, даже не посмотрела, так как училась на МКПП. В любом случае, посещением автосалона осталась довольна.",
    "stars" : ""
  },
  {
    "MIGX_id" : "53",
    "date" : "2016-09-09 00:34:00",
    "image" : "./image-12-09-16-11-21-5.jpeg",
    "name" : "Вихров Николай Сергеевич",
    "reviewtext" : "Недавно купил черный Рено Сандеро Степвей на довольно хороших условиях. Покупал в Центральном, который мне товарищ посоветовал. Цена устраивала (заранее обговаривалась по телефону), скидку дали неплохую, а еще, вдобавок, зимние покрышки подарили. Не ожидал, спасибо огромное! Менеджер обслужил так быстро, как мог: рассказал все обо всем, помог окончательно определиться с выбором комплектации, и к тому же еще кофе угостил. Кофе с автомата, но мне, уставшему с дороги, и то в радость. Дорога до автосалона окупилась полностью, в автосалоне понравилось. А что тут могло не понравиться, когда цена разумная, и сервис на уровне!",
    "stars" : ""
  },
  {
    "MIGX_id" : "52",
    "date" : "2016-08-03 10:34:00",
    "image" : "image-01-08-16-08-06.jpeg",
    "name" : "Морозова Татьяна Владимировна",
    "reviewtext" : "Хочется выразить огромную благодарность автосалону Авиньон! Как только продали свою старую машину – сразу начали искать замену, потому что без колес тяжело. В вашем салоне нашли как раз то, что искали – стильную и надежную Киа Рио. По отличной цене, на интересных условиях и с комплектом зимней резины в подарок. Спасибо!",
    "stars" : ""
  },
  {
    "MIGX_id" : "51",
    "date" : "2016-08-04 16:14:00",
    "image" : "image-01-08-16-08-06-3.jpeg",
    "name" : "Матвеева Нина Николаевна",
    "reviewtext" : "Киа Рио – то, что надо для женщины с небольшим опытом вождения. Негабаритная, послушная и легкая в управлении, а внешне яркая и стильная. В общем, не хватает слов описать, как сильно я рада своей покупке. А ведь сначала, приехав в салон, хотела брать машину совершенно другой марки. Спасибо менеджеру, который убедил посмотреть и другие варианты по этой ценовой категории. Как только села – поняла: мое. Оформление заняло совсем немного времени и – я уже счастливая обладательница белоснежной Киа Рио, чему очень рада.",
    "stars" : ""
  },
  {
    "MIGX_id" : "49",
    "date" : "2016-08-03 14:02:00",
    "image" : "IMG_0142.JPG",
    "name" : "Иванокава Светлана Михайловна",
    "reviewtext" : "Автосалон Авиньон полностью изменил мое мнение об автосалонах. Сами знаете сейчас на форумах и авто сайтах только и пишут про обман и аферистов. Так что волей неволей и сам начинаешь в салонах сомневаться. А что делать, когда машину новую хочется, а у дилеров дорого. \nВот так и мы на страх и риск поехали - прицениться. Подыскивали что-нибудь компактное, но вместительное, маневренное, но безопасное - на семью. Тут хочу поблагодарить менеджера - посоветовал нам присмотреться к Шкода Рапид - выбор был и по цвету и по комплектациям - на любой вкус.\nС менеджером поговорили, в машинке посидели, взвесили все \"за\" и \"против\" и взяли. И по-моему очень удачно взяли!",
    "stars" : ""
  },
  {
    "MIGX_id" : "50",
    "date" : "2016-08-02 16:17:00",
    "image" : "98798798798.jpg",
    "name" : "Павлов Евгений Юрьевич",
    "reviewtext" : "Что мне в Центральном понравилось - так это большое количество моделей в наличии - есть из чего выбрать. У меня не так много свободного времени, поэтому мотаться по салонам - рассматривать и перебирать некогда особо. Так что для меня - модели, что уже в наличии - идеальный вариант. Сначала позвонил - узнал конкретно о нескольких интересующих автомобилях, на следующий день уже поехал сам смотреть, тут же оформил и забрал свой Солярис. В салоне пробыл часа два без предоплат, ожиданий 2-3 недели и мотания нервов - я доволен!",
    "stars" : ""
  },
  {
    "MIGX_id" : "48",
    "date" : "2015-12-29 18:11:00",
    "image" : "dsc_2448_1451401897.jpg",
    "name" : "Дегтярев Евгений Михайлович",
    "reviewtext" : "Не удивительно, что седан Поло — бестселлер немецкой компании Фольксваген. Мало того, что он очень хорошо выглядит снаружи, так он еще и прекрасен внутри. Всякого-разного полезного оборудования у него хоть отбавляй, и это при столь невысокой цене! «Дешево и сердито» — это точно про мой Фольксваген Поло. Я таких машинок много на дорогах нашей столицы видел, и потому сам хотел такую же, но вот до ее покупки дело дошло только сейчас, в канун Нового года. Думаю, что выбрал правильный автомобиль: заплатил-то за него мало, а получил в итоге очень многое и зимнюю резину в подарок, что очень приятно.",
    "stars" : ""
  },
  {
    "MIGX_id" : "47",
    "date" : "2015-12-29 18:11:00",
    "image" : "dsc_2444_1451401863.jpg",
    "name" : "Зубочкин Виктор Владимирович",
    "reviewtext" : "Многим нравятся японские внедорожники, ну а мне они не нужны, да и не по карману. То ли дело — Рено Сандеро. Хорошая французская модель российской сборки, у которой все на месте. Интерьер у нее, конечно, не самый богатый, но все, что нужно, в нем есть, а лишнего мне и не надо. Мне важно, чтобы кондиционер был, а также имелись стеклоподъемники, подушки безопасности и прочие базовые вещи, без которых нам, автолюбителям, сегодня никуда. Вообще я предпочитаю платить за добротное авто, а не за престиж, так что покупке своей рад. Спасибо за мой внедорожник Центральному автосалону, где еще не разучились так хорошо заботиться о своих клиентах.",
    "stars" : ""
  },
  {
    "MIGX_id" : "46",
    "date" : "2015-12-29 18:10:00",
    "image" : "dsc_2446_1451401827.jpg",
    "name" : "Синицин Артем Анатольевич",
    "reviewtext" : "Приобрели здесь с женой отличный японский седан Мицубиси Лансер 9. Мне кажется, что качетво японской сборки — лучшее в мире, поэтому другие варианты (корейские, китайские и т. п.) даже не рассматривал. Конечно, к мнению жены тоже прислушался, иначе, думаю, дело бы закончилось покупкой внедорожника. Мне новый автомобиль нравится, жене — тоже, и потому хочется поблагодарить за помощь нашего менеджера. Его советы по подбору модели оказались очень кстати, а еще спасибо ему за то, что не стал настаивать на покупке всяких «примочек». Всем довольны, как-нибудь заглянем сюда еще.",
    "stars" : ""
  },
  {
    "MIGX_id" : "45",
    "date" : "2015-12-29 18:09:00",
    "image" : "dsc_2434_1451401765.jpg",
    "name" : "Новикова Оксана Леонидовна",
    "reviewtext" : "По дороге в автосалон сильно переживала, что обманут с покупкой, но очень рада, что ошиблась. Взяла Хендай Солярис с большой скидкой и получила в подарок навигатор. С моей покупкой автомобиля вышло даже лучше, чем я могла себе представить. Давно наделась купить такой стильный и современный автомобиль, как Хендай Солярис, и если бы не Авиньон автосалон, то вряд ли бы ездила на нем раньше конца января. По-моему, мы с Солярисом очень друг другу подходим, и менеджер Центрального был со мной полностью согласен. Автосалон сработал на ура, придраться не к чему.",
    "stars" : ""
  },
  {
    "MIGX_id" : "44",
    "date" : "2015-12-29 18:05:00",
    "image" : "dsc_2295_1451401484.jpg",
    "name" : "Сысуев Константин Владимирович",
    "reviewtext" : "Купил в этом автосалоне Рено Дастер просто за смешные деньги! В Центральном автомобиль стоил намного дешевле, чем где бы то ни было, и кроме тего, на него давалась внушительная скидка. И это при том, что Дастер и без того является бюджетным автомобилем! Заплатил намного меньше, чем мой знакомый, который недавно покупал аналогичное авто в другом автосалоне. В итоге получил машину со всем необходимым оборудованием, на которой приятно отправиться как в магазин за покупками, так и за город. Благодарен автосалону Центральному за прекрасное облуживание!",
    "stars" : ""
  },
  {
    "MIGX_id" : "43",
    "date" : "2015-12-23 18:03:00",
    "image" : "dsc_2326_1450883006.jpg",
    "name" : "Захаров Евгений Владимирович",
    "reviewtext" : "Всегда мечтал купить себе внедорожник с мощными колесами, внушительным клиренсом и добротным салоном. И вот наконец, когда появились деньги, отправился за ним в Авиньон Автосалон на Дмитровское шоссе 157. Там я долго изучал модельный ряд и в результате остановил свой выбор на б/у модели SsangYong Kyron. Решил новый не покупать, потому что б/у машина стоила намного меньше, а разницы между ней и новой практически никакой. Для охоты и рыбалки такое авто — самое то! А багажник у моего «корейца» вообще одно загляденье: если сложить заднее сиденье, то в багажнике можно смело перевозить несколько больших мешков картошки или даже предметы мебели. Бесконечно благодарен Центральному Автосалону за мой автомобиль!",
    "stars" : ""
  },
  {
    "MIGX_id" : "42",
    "date" : "2015-12-23 18:02:00",
    "image" : "dsc_2327_1450882972.jpg",
    "name" : "Куделина",
    "reviewtext" : "Никогда не любила отечественный автопром, но когда увидела в Центральном Автосалоне Tagaz Aquilla (с пробегом), быстро поменяла свое мнение. Раньше в моем воображении российская автомобильная промышленность ограничивалась только марками GAZ и Lada, а вот о том, что в Таганроге тоже выпускают автомобили, никогда не слышала. Оказывается, что у нас все-таки умеют делать прекрасные авто, и мой Tagaz Aquilla — наглядный тому пример. Это просто невероятная машина, несмотря на то, что является «бюджетником». Как сказал мне менеджер, она позиционируется производителем как спорткар. Спорткар не спорткар — я в них не очень хорошо разбираюсь, — но машинка отличная, пока езжу на ней без проблем.",
    "stars" : ""
  },
  {
    "MIGX_id" : "41",
    "date" : "2015-12-23 18:02:00",
    "image" : "dsc_2417_1450882932.jpg",
    "name" : "Селезнев Андрей Петрович",
    "reviewtext" : "Моя Тойота Королла — седан, прекрасный во всех отношениях. Даже несмотря на то, что она б/у. Машина в отличном состоянии, предпродажная подготовка проведена на пять с плюсом. В Центральном Автосалоне эта красавица предлагалась по доступной цене и я просто не смог пройти мимо. Вообще заметил, что в этом автосалоне представлен широкий ассортимент моделей с пробегом, среди которых я увидел даже премиальные машины (Мерседесы, например). И стоят такие автомобили на порядок дешевле новых, хотя от новинок если и отличаются, то не очень сильно. Каждому свое, а я и подержанной Тойоте Королле рад, превосходное авто.",
    "stars" : ""
  },
  {
    "MIGX_id" : "40",
    "date" : "2015-12-23 18:01:00",
    "image" : "dsc_2418_1450882881.jpg",
    "name" : "Склизкова Марина Максимовна",
    "reviewtext" : "Кому-то Хендай Солярис нравится из-за гламурной внешности, а кому-то вроде меня он нравится потому, что он стоит не так уж и дорого и имеет в своем арсенале все, что необходимо для комфортной езды, причем уже в базовой комплектации. В Центральном Автосалоне приобрела Солярис черного цвета со скидкой, которая была очень кстати. Выбором автомобиля довольна, как и работой автосалона в целом. Там меня обслужили по высшему разряду: так, как будто я не Солярис покупала, а какой-нибудь Мерседес или БМВ. Уверена, что в Центральном автосалоне одинаково хорошо относятся к покупателям любых автомобилей.",
    "stars" : ""
  },
  {
    "MIGX_id" : "39",
    "date" : "2015-12-23 18:00:00",
    "image" : "dsc_2420_1450882836.jpg",
    "name" : "ОВЧИННИКОВА ЕЛЕНА ВЛАДИМИРОВНА",
    "reviewtext" : "Давно мечтала о новом автомобиле и наконец-то моя мечта сбылась. А все благодаря Центральному автосалону с его «умеренными» ценами и скидками. Купила там новенький Киа Рио в «базе» по очень демократичной цене и теперь могу не пользоваться услугами общественного транспорта. Менеджер, который меня консультировал, оказался настоящим профессионалом своего дела: кажется, что он знал об автомобиле абсолютно все! Побольше бы таких автосалонов, как Авиньон, в нашей столице.",
    "stars" : ""
  },
  {
    "MIGX_id" : "38",
    "date" : "2015-12-23 17:59:00",
    "image" : "dsc_2425_1450882726.jpg",
    "name" : "ТОЛСТИК ВАЛЕНТИНА АЛЕКСЕЕВНА",
    "reviewtext" : "Всегда была поклонницей азиатского автопрома, и именно по этой причине мой выбор пал на автомобиль южнокорейского производителя SsangYong Kyron. Правда, я купила не новый внедорожник, а подержанный, поскольку нужно экономить, а с кредитом связываться совсем не хотелось. Покупка внедорожника в Центральном Автосалоне обошлась даже дешевле, чем я рассчитывала. Считаю, что купила авто очень удачно, поэтому теперь буду рекомендовать автосалон на Дмитровском шоссе 157 всем своим друзьям и знакомым.",
    "stars" : ""
  },
  {
    "MIGX_id" : "37",
    "date" : "2015-12-23 17:55:00",
    "image" : "dsc_2427_1450882481.jpg",
    "name" : "Бахтурин Александр Владимирович",
    "reviewtext" : "Долго не мог определиться с выбором модели, но, к счастью, менеджер Центрального Автосалона подсказал мне прекрасный вариант — кроссовер китайской марки Чанган CS35 в средней комплектации. За свои деньги вполне достойный автомобиль: красивый, комфортабельный, простой в управлении и достаточно мощный. Уже протестировал это чудо китайского автопрома и могу с уверенностью сказать, что по своим качествам такое авто ничуть не уступает машинам европейского производства. О выборе модели ничуть не жалею и хочу выразить огромную благодарность Центральному Автосалону за возможность ездить на хорошем автомобиле!",
    "stars" : ""
  },
  {
    "MIGX_id" : "36",
    "date" : "2015-10-23 18:25:00",
    "image" : "dsc_2236_1445843792.jpg",
    "name" : "Лиханов Вячеслав Станиславович, г. Москва",
    "reviewtext" : "Очень долго искал подходящую для меня и моей семьи машину! Был во многих автосалонах в Москве. Решил позвонить в \"Автосалон Авиньон\", после чего мне вежливо предложили приехать и посмотреть предложенные машины, что я с супругой и сделал. Сотрудниками автосалона остался очень доволен, все рассказали и показали как надо. С оформлением не каких вопросов не возникло. Машиной очень довольны. Для тех кто хочет приобрести машину, советую заглянуть в Автосалон Авиньон.",
    "stars" : ""
  },
  {
    "MIGX_id" : "35",
    "date" : "2015-09-26 21:57:00",
    "image" : "DSC_2222.JPG",
    "name" : "Афанасьева Наталья Евгеньевна, г. Химки",
    "reviewtext" : "Очень признательна сотрудникам автосалона за помощь в выборе авто и быстрое оформление документов, до этого я была в трех салонах, но не устраивали цены, либо модельный ряд. В Центральном же, меня поразил уровень цен и сервиса, уже буквально через пару часов я села за руль, теперь уже своего Nissan Qashqai. Буду рекомендовать вас своим знакомым ))",
    "stars" : ""
  },
  {
    "MIGX_id" : "34",
    "date" : "2015-09-07 13:34:00",
    "image" : "DSC_2217.JPG",
    "name" : "Сыромятников Владимир Анатольевич",
    "reviewtext" : "Я приехал из Ставропольского края. Был в 3 салонах, но в них не понравилось обслуживание. Потом обратился в автосалон Авиньон. Я благодарен этому салону за приобретение автомобиля. Было хорошее внимание, сочувствие, все хорошее.",
    "stars" : ""
  },
  {
    "MIGX_id" : "33",
    "date" : "2015-08-06 12:55:00",
    "image" : "IMG_7107.jpg",
    "name" : "Верейко Андрей Сергеевич",
    "reviewtext" : "После длительных поисков подходящего автосалона с выгодной кредитной программой, наконец-то и я перевоплотился из обычного пешехода в счастливого обладателя автомобиля. Посмотрев все машины, мне почему-то приглянулся Донфенг S30, ну вот просто запал в душу, да и информация от менеджеров об этой машинке меня ещё больше убедила в выборе. Очень рад, что моя мечта, стала осуществима именно благодаря автосалону Авиньон. Так как, более выгодного предложения чем у них я не нашел. А в наше время подобные пропозиции только и выручают обычных людей. Во время покупки не обошлось без помощи менеджеров, им я также очень признателен. Хотелось бы заметить, в Центральном на Дмитровке, дружественная атмосфера настолько, что мне не хотелось покидать этот замечательный сплоченный коллектив. А поддерживает ее человек, без которого я наверное не справился б, в частности сам руководитель салона. Работа кредитного отдела на самом высшем уровне! Ребята вы лучшие! Всем большущее спасибо, вы молодцы!",
    "stars" : ""
  },
  {
    "MIGX_id" : "32",
    "date" : "2015-07-28 18:51:00",
    "image" : "Selection_163.png",
    "name" : "Супруги Володины",
    "reviewtext" : "Мы приехали из Волгограда в Москву за машиной, объездили несколько салонов, в них нам не понравилось обслуживание и скудный выбор машин. Заехали в автосалон Авиньон, нас в нем хорошо встеритили, нам попался вежливый менеджер который ответил нам на все вопросы и подобрал нам хороший вариант, хотели сдать свою машину про программе трейд-ин - и нам это удалось, работники салона все сделали быстро и спустя пару часов мы покинули салон на новеньком DongFeng H30 cross. Спасибо за теплый прием, нам все очень понравилось.",
    "stars" : ""
  },
  {
    "MIGX_id" : "31",
    "date" : "2015-06-05 15:25:00",
    "image" : "отзыв_8.jpg",
    "name" : "Ирина и Александра",
    "reviewtext" : "Не знаю только я такой смелый экспериментатор, или сейчас много желающих купить машины китайских брендов, но, так или иначе, мое приобретение ДонФенг. Внешне он отлично смотрится, и не скажешь, что покупал больше из-за демократичной цены. Видел раньше, что многие стали покупать эту марку, даже расспрашивал, как ведет себя на дороге, что по тех характеристикам интересного, и хвалят больше, чем ругают. Сейчас уже и я в числе приверженцев этого бренда, ну толковая же машина, хотя стоит не заоблачно. Если в салоне еще нормальном брать, можно как я, со скидкой купить. Считаю, что очень выгодно получилось, особенно с учетом подарка от автосалона. Кстати, рекомендую. Авиньон очень приличный автосалон, выбрал я его удачно.",
    "stars" : ""
  },
  {
    "MIGX_id" : "30",
    "date" : "2015-06-05 15:23:00",
    "image" : "отзыв_10.jpg",
    "name" : "Ермацан Екатерина Сергеевна",
    "reviewtext" : "Сразу уточню, что пишу от имени жены, потому что машина покупалась ей. Датсун Он-До – красавец. Не знаю, как еще объективно описать машинку. До сих пор не могу поверить, что это уже наша машина. Как-то и не было сомнений. Что молодая марка, еще мало известна на рынке, как только увидели, сразу было решено – берем! Цена же подкупает то, не надо приваловский миллион выбрасывать, за разумную цену отличное авто. Салон еще и скидку сделал, так что точно выгодно получилось. Нам Авиньон посоветовали, стыдно, но еще неделю назад мы ни сном, ни духом про этот салон, а теперь уже и отзыв пишу, потому что не сказать Спасибо было бы не честно. Благодарны салону, теперь у нас отличная машина и прошло все гладко.",
    "stars" : ""
  },
  {
    "MIGX_id" : "29",
    "date" : "2015-06-05 13:56:00",
    "image" : "отзыв_4.jpg",
    "name" : "Заворотынский Владислав Геннадьевич",
    "reviewtext" : "Добрый день! Первый раз купил машину из салона, так что и опытов написания отзывов о таких делах у меня тоже нет, пишу как понимаю. Покупка получилась выгодная, хотя бы потому что в тех салонах, где смотрел Хендай i40 до Центрального, цены были на 10-20 тысяч выше изначально. Здесь же мало того что дешевле, еще и скидка от салона. Потом еще подарки дают не из дешевых, я просто в шоке был, когда мужику передо мной комплект резины вручили. Вот это я понимаю бонус к покупке. Салон толковый, знаете, по всем статьям толковый, и видно, что марку стараются держать. Может поэтому и быстро все оформляется, и цена не меняется по ходу сделки. Наверное, выгоднее купить и нельзя было, чем у меня в Центральном получилось.",
    "stars" : ""
  },
  {
    "MIGX_id" : "28",
    "date" : "2015-06-05 13:55:00",
    "image" : "отзыв_9.jpg",
    "name" : "Балыков Валерий Александрович",
    "reviewtext" : "Рискнул взять новый бренд. Донфенг смотрится вполне презентабельно, хотя ценник не задран до небес. Покупал в Центральном автосалоне, у них и цена хорошая, и подарки толковые. Не думайте, что так с первого раза мне повезло попасть на честный салон, два визита в другие салоны до Центрального, не принесли ничего кроме острых ощущений и раздражения. Но здесь благо все пошло как по маслу. Видно, что и персонал в теме. В технике кумекают как надо, можно спросить, что интересует и не сомневаться, что получишь разумный ответ и полезный совет. Однозначно заслуживает похвалы автосалон! Я бы ниже пятерки по пятибалльной шкале е поставил!",
    "stars" : ""
  },
  {
    "MIGX_id" : "27",
    "date" : "2015-06-05 13:53:00",
    "image" : "отзыв_12.jpg",
    "name" : "Андрей",
    "reviewtext" : "Я изначально знал, что покупать буду только Чанган. Настолько мне нравится эта машина, что думаю, лучше варианта и быть не может для суровых условий эксплуатации, которые ей предстоят. Салон предлагает Чанганы по очень демократичным ценам, а дай еще сюда скидочку и выгода ух какая. По оформлению еще хочу сказать, я бы ни за что не подумал, что так быстро можно все сделать, вроде пакет документов, а сделали все на раз-два. Понимаю, почему хвалят Авиньон, такого сервиса не ожидал даже, вип клиент прямо. Конечно, что доволен и считаю купил очень выгодно, отличный салон! Рекомендую!",
    "stars" : ""
  },
  {
    "MIGX_id" : "26",
    "date" : "2015-06-05 13:52:00",
    "image" : "отзыв_11.jpg",
    "name" : "Матросов Сергей Александрович",
    "reviewtext" : "Первое, о чем меня спросили домашние, когда вернулся из салона на новой машине, это почему Донфенг? Не вижу ничего странного, машина ведь отличная, ну и что, что бренд еще мало раскручен, при таком соотношении качества с ценой, еще пара лет и он прочно закрепится на отечественном рынке. Покупал в автосалоне Авиньон, они там большие молодцы все, потому что и цены приемлемые, и куча бонусов при покупке. Подарки тоже не жадничают давать хорошие. И навигатор с регистратором, это еще далеко не самый лучший вариант, потому что комплект резины в подарок для Центрального - это привычное дело.",
    "stars" : ""
  },
  {
    "MIGX_id" : "25",
    "date" : "2015-06-05 13:51:00",
    "image" : "отзыв_7.jpg",
    "name" : "Матчанова Галина Александровна",
    "reviewtext" : "Хотите, я вам назову идеальный автомобиль для современной женщины? Это Киа Рио! Выглядит эффектно, надежен и экономичен и такой же красавчик, глаз не отвести! Мне как только менеджер его показал, другие модели отпали сразу. Даже на тест-драйв не записывалась. Вот, согласитесь. Такое бывает, что ты увидел машину – и все, любовь с первого взгляда, в моем случае именно так и было по крайней мере. Не ожидала правды что еще и скидка будет, но это только к лучшему, кому же не будет приятно сэкономить пару тысяч. Даже не знаю, если бы в другой какой салон поехала, смогла бы так купить выгодно или нет. Скорее всего, это судьба)))) Машинка замечательная еще и по отличной цене!",
    "stars" : ""
  },
  {
    "MIGX_id" : "24",
    "date" : "2015-06-05 13:49:00",
    "image" : "отзыв_5.jpg",
    "name" : "Телепенко Сергей Александрович",
    "reviewtext" : "Я изначально знал, что покупать буду подержанное авто, но хотелось хоть как-то себя обезопасить, поэтому покупать решил в автосалоне. Посоветовали Авиньон, как один из лучших по ценам. Настроен был скептически, ну какая может быть выгода при покупке б\\у автомобиля. Но когда выбранный мною Шкода Етти еще и со скидкой мне продали, изменил свое мнение. По самой машине еще хочу сказать. Во-первых. Предпродажная подготовка проведена на высочайшем уровне, и машина выглядит как новенькая. Все расходники заменили, под капотом тоже полный порядок. Я очень доволен покупкой и хорошо, что поехал именно сюда за машиной – получилось и просто и выгодно.",
    "stars" : ""
  },
  {
    "MIGX_id" : "23",
    "date" : "2015-06-05 13:39:00",
    "image" : "отзыв_1.jpg",
    "name" : "Cергей и Нина Тремасовы",
    "reviewtext" : "Лет с 10 назад впервые у нас зародилась мысль купить машину новую с завода. Но все было не до того. Как это обычно бывает, дети, сто статей расходов, и постоянно откладывалась покупка машины. Наконец появилась такая возможность, и салон нам посоветовали хороший, оставалось только созвониться, уточнить наличие и если все устроит, покупать. Ни за что бы не подумала, что купить машину так просто. Мы с мужем делаем это впервые, и все равно никаких сложностей не возникло, просто отлично все прошло. Рады, что обратились именно в Авиньон, удачная покупка!",
    "stars" : ""
  },
  {
    "MIGX_id" : "22",
    "date" : "2015-05-08 17:01:00",
    "image" : "image2.jpg",
    "name" : "Персев Виктор Степанович",
    "reviewtext" : "Я, Персев Виктор Степанович, ветеран Великой Отечественной войны купил автомобиль Орландо в автосалоне Авиньон. Хочу поблагодарить всех менеджеров за хорошее обслуживание и отличное настроение. Ребята поздравили меня с юбилеем победы и вручили дополнительный подарок в честь нашего великого праздника. Молодцы! Так держать! Спасибо за все!",
    "stars" : ""
  },
  {
    "MIGX_id" : "21",
    "date" : "2015-05-06 15:11:00",
    "image" : "9_0.jpg",
    "name" : "Николай г. Москва",
    "reviewtext" : "Работу автосалона оцениваю на отлично! Обслуживание клиентов на высшем уровне. Внимательное и профессиональное отношение. Менеджеры толковые. На все вопросы получил исчерпывающие ответы, даже на каверзные :) Покупкой полностью доволен. Спасибо!",
    "stars" : ""
  },
  {
    "MIGX_id" : "20",
    "date" : "2015-05-06 14:51:00",
    "image" : "8.jpg",
    "name" : "Заяна",
    "reviewtext" : "Спасибо всем работникам автосалона Авиньон! Очень приятные в общении люди. Отдельное спасибо менеджеру Андрею за всю его работу, которую он сделал для меня и помог подобрать оптимальный вариант, который я хотела! Мне у вас очень понравилось! Также приятно порадовали подарки. Я вам очень благодарна за мой новенький Nissan Qashqai! Обязательно посоветую ваш автосалон друзьям. Спасибо вам!",
    "stars" : ""
  },
  {
    "MIGX_id" : "19",
    "date" : "2015-05-06 14:47:00",
    "image" : "7.jpg",
    "name" : "Алексей Серов",
    "reviewtext" : "В «Автосалон Авиньон» мы приехали за покупкой автомобиля для отца. Он у нас уже не молодой, нужен был надежный и недорогой авто. Если честно выбирали автосалон долго, названивали менеджерам каждый день, все- таки покупка авто-очень серьёзный шаг. За пару дней до приезда созвонились с менеджером Автосалона Авиньон, нам очень подробно рассказали о наличии авто, о преимуществах того или иного авто, рассказали про акции, про оплату билетов. Нас заинтересовали их скидки и предложения, но сомнения все же оставались. Мы выбрали свободный день и с братом поехали в Москву. Салон нашли легко, он большой, с дороги видно. Нас на входе встретили менеджеры и мы пошли выбирать машину. Остановили свой выбор на Рено Логан-недорогой и внешне неплохой авто. Спасибо огромное за терпение всему персоналу Автосалона Авиньон, уехали через пару часов уже на автомобиле и с подарками! Самое главное отец остался доволен и машиной и ценой. Ещё раз спасибо и удачных продаж!!",
    "stars" : ""
  },
  {
    "MIGX_id" : "18",
    "date" : "2015-05-06 14:31:00",
    "image" : "6_0.jpg",
    "name" : "Константин, г. Королев",
    "reviewtext" : "Ребята, продолжайте в том же духе, и клиенты всегда будут довольны вашей работой! Давно уже подумывал сменить автомобиль, а то уже не солидно как-то на стареньком гольфе рассекать. Сам я из Королева, а на Дмитровское шоссе занесло по работе и так получилось, было пару часиков свободных. Зашел в автосалон чисто из любопытства и попался мне на глаза Mazda CX5. Менеджер, который ко мне подошел, начал рассказывать об автомобиле и сказал, что у них есть несколько цветов на выбор. Помимо внешней привлекательности и не высокой цены, автомобиль обладал весьма хорошими характеристиками. Поэтому, подумав и пообщавшись с менеджером, я решил заехать к ним в субботу и купить. С менеджером обменялись телефонами. Приехал в субботу, выбрал себе черный цвет и стал оформлять. Менеджер, видимо с утра подготовивший все документы на автомобиль, проводил меня в отдел продаж. Там я потратил всего минут 30 наверное и автомобиль был уже мой. Там же оформил страховку. Весьма удобно. Помимо этого получил карту на 20 000 руб. при покупке следующего авто, которую обязательно использую если кто ни будь из друзей соберется покупать машину!!. Всем рекомендую посетить этот салон попытка не пытка, а то, что вы останетесь довольны я ни чуть не сомневаюсь!! Удачи всем! И еще раз огромное спасибо всем сотрудникам автосалона!!! С уважением Константин!!!!",
    "stars" : ""
  },
  {
    "MIGX_id" : "17",
    "date" : "2015-05-06 14:28:00",
    "image" : "5_1.jpg",
    "name" : "Роман г. Зеленоград",
    "reviewtext" : "Почитав отзывы в интернете, выбрали Ниссан Кашкай. Это первый новый авто, который я покупал, до этого обычно брал бу. Поэтому перед покупкой слегка переживал. Но как оказалось на практике напрасно, так как менеджер салона оказался квалифицированным специалистом и подробно, не скрывая рассказал о всех нюансах данной модели. Документы оформили быстро, без задержек, сделали скидочку, и что особенно порадовало, подарили комплект зимних шин. Спасибо автосалону Авиньон!",
    "stars" : ""
  },
  {
    "MIGX_id" : "16",
    "date" : "2015-05-06 13:37:00",
    "image" : "4_1.jpg",
    "name" : "Алексей и Людмила Зорины",
    "reviewtext" : "Благодарим автосалон Авиньон за наш новый автомобиль фольксваген поло. Вот решили отзыв добавить и сказать вам большое спасибо за отличное обслуживание. Спасибо менеджеру Дмитрию, который помог нам определиться с оптимальным выбором авто именно по нашим пожеланиям. Спасибо также кредитному отделу за подобранную программу с минимальными процентами. Всех вам благ! Спасибо!",
    "stars" : ""
  },
  {
    "MIGX_id" : "15",
    "date" : "2015-05-06 13:36:00",
    "image" : "3_4.jpg",
    "name" : "Николай и Алексей г. Клин",
    "reviewtext" : "Спасибо всем сотрудникам автосалона Авиньон за наш новый ниссан кашкай. По цене-качеству мы считаем это лучший автомобиль в своем классе. Обслуживание сотрудников нам понравилось. Все четко и профессионально. Отдельное спасибо менеджеру Андрею за помощь в выборе оптимальной комплектации. Работай вашего автосалона полностью удовлетворены. Спасибо!",
    "stars" : ""
  },
  {
    "MIGX_id" : "14",
    "date" : "2015-05-06 13:32:00",
    "image" : "2_42.jpg",
    "name" : "Евгений Н.",
    "reviewtext" : "Обслуживанием доволен. Оформили все документы оперативно. Менеджеру Сергею спасибо за подробную консультацию по комплектациям. Буду рекомендовать автосалон Авиньон друзьям.",
    "stars" : ""
  },
  {
    "MIGX_id" : "13",
    "date" : "2015-05-06 13:27:00",
    "image" : "dsc_0422.jpg",
    "name" : "",
    "reviewtext" : "Благодарим менеджера Олега за помощь в выборе автомобиля. Также спасибо девушкам из кредитного отдела за подробную консультацию и подбор наиболее оптимального варианта кредита для нас. Работой автосалона довольны на 100%. Спасибо вам!",
    "stars" : ""
  },
  {
    "MIGX_id" : "12",
    "date" : "2015-04-10 12:33:00",
    "image" : "dsc_0366opt.jpg",
    "name" : "Ященко Валентин Валентинович",
    "reviewtext" : "Хочу поблагодарить всех сотрудников автосалона Авиньон за помощь в приобретении нового автомобиля. Отдельное спасибо менеджеру Евгению. С его помощью мы подобрали оптимальный вариант для меня, а именно автомобиль хендай ix35. Обслуживание у вас хорошее и цены недорогие. Спасибо!",
    "stars" : ""
  },
  {
    "MIGX_id" : "11",
    "date" : "2015-04-10 12:32:00",
    "image" : "dsc_0008opt.jpg",
    "name" : "Савенков Геннадий Викторович",
    "reviewtext" : "Признателен всем специалистам вашего автосалона. Отдельно хотел бы выделить менеджера по продажам Андрея, который подробно рассказал про модель Датсун. Автомобиль понравился. Я заслуженный ветеран труда, ребята заметили мою медаль и в честь этого, помимо обещанных подарков еще вручили радар-детектор. Обслуживание в вашем автосалоне хорошее, я доволен покупкой.",
    "stars" : ""
  },
  {
    "MIGX_id" : "10",
    "date" : "2015-04-10 12:31:00",
    "image" : "312310.jpg",
    "name" : "Беськаев Михаил Валентинович",
    "reviewtext" : "Приобрел аутлендер. Спасибо менеджеру Дмитрию за помощь. Доволен обслуживанием и скоростью работников автосалона. Всем рекомендую автосалон Авиньон.",
    "stars" : ""
  },
  {
    "MIGX_id" : "9",
    "date" : "2015-04-10 12:30:00",
    "image" : "dsd0.jpg",
    "name" : "Бойцов Валерий Анатольевич",
    "reviewtext" : "Все сотрудники автосалона сработали на пять с плюсом. Оформление документов быстрое. Теперь я обладатель новенького DongFeng. Спасибо всем работникам салона, которые уделили мне время и спасибо за подарки. Буду рекомендовать вас своим друзьям.",
    "stars" : ""
  },
  {
    "MIGX_id" : "8",
    "date" : "2015-04-10 12:30:00",
    "image" : "oksana.jpg",
    "name" : "Оксана и Николай Печенкины",
    "reviewtext" : "Приобрели автомобиль в автосалоне \"Авиньон\". Довольны обслуживанием, спасибо Дмитрию за консультации. Желаем вашему салону успехов и побольше клиентов. Выбрали Opel Mokka.",
    "stars" : ""
  },
  {
    "MIGX_id" : "7",
    "date" : "2015-04-10 12:29:00",
    "image" : "valeriy.jpg",
    "name" : "Валерий Васильевич Горбунов",
    "reviewtext" : "Помогли выбрать автомобиль и решить все вопросы с банками, сделали все быстро, работают вежливые и хорошие менеджеры. Обслуживанием доволен.",
    "stars" : ""
  },
  {
    "MIGX_id" : "6",
    "date" : "2015-04-10 12:28:00",
    "image" : "sergey.jpg",
    "name" : "Сергей Александрович Рыбин",
    "reviewtext" : "Я, Рыбин Сергей Александрович, благодарю менеджера по продажам Королева Евгения и всех сотрудников \"Центрального\" за отличную работу. Очень дружелюбный и слаженный коллектив. Всем советую посетить автосалон \"Авиньон\".",
    "stars" : ""
  },
  {
    "MIGX_id" : "5",
    "date" : "2015-04-10 12:27:00",
    "image" : "varakushin.jpg",
    "name" : "Евгений Геннадьевич Варакушин",
    "reviewtext" : "Мы, семья Варакушиных, хотим выразить большую благодарность вашему автосалону. Нам все очень понравилось. Спасибо Андрею за то, что помог подобрать автомобиль. Все объяснили грамотно и доходчиво. Отдельная благодарность Ирине за оформление. Спасибо всем сотрудникам!",
    "stars" : ""
  },
  {
    "MIGX_id" : "4",
    "date" : "2015-04-10 12:26:00",
    "image" : "dsc_0151.jpg",
    "name" : "Комарова Елена Юрьевна",
    "reviewtext" : "Здравствуйте, огромную благодарность выражаю всему коллективу автосалона и особенно менеджеру по продажам Андрею!!! Прекрасное обслуживание, замечательны грамотный специалист. мастер своего дела! Приобрели в ноябре автомобиль Nissan Almera New, очень довольны, просто не нарадуемся! И все это благодаря Андрею! Спасибо Вам за все!!! Советую всем кто желает приобрести автомобиль обращаться к этому человеку!!!!! Андрей спасибо Вам за наш автомобиль и за прекрасное позитивное обслуживание!!! P.S. Андрей, и цвет действительно классный!!!!",
    "stars" : ""
  },
  {
    "MIGX_id" : "2",
    "date" : "2016-04-06 16:47:00",
    "image" : "img_2191_1459439221.jpg",
    "name" : "Димиев Игорь",
    "reviewtext" : "Приехал сюда на прошлых выходных из Королева покупать Опель Астру. Решил остановить свой выбор на автосалоне Центральном, поскольку сравнил цены на сайтах различных московских автосалонов и понял, что дешевле вариант нигде больше не найти. Цена на Астру на Дмитровке не кусается, а кроме того, в подарок к автомобилю дарят зимние шины. Т.е. покупать в Центральном вообще очень выгодно. Консультировавший меня менеджер молодец - стойко выдержал шквал моих вопросов, глупых и не очень. Сервис здесь явно отличный, никаких нареканий к нему нет и не будет.",
    "stars" : ""
  }
]