[
  { "title": "Внедорожники",
    "url": "vehicle",
    "name": "Внедорожник",
    "description": "<p>В России, известной своими суровыми дорожными реалиями, всегда актуальны такие автомобили, как внедорожники. В большинстве случаев речь идет о машинах с высоким клиренсом, надежно защищенным кузовом, приводом на все колеса и, соответственно, хорошей проходимостью. Купить внедорожник в Москве можно у нас — в автосалоне «Автоплюс», который является дилером более чем трех десятков автомобильных брендов.</p><p>Наш салон предлагает новые и б/у модели отечественного и зарубежного производства, включая внедорожники по очень привлекательным ценам. Выбрать среди них то, что по максимуму отвечает Вашим требованиям, помогут опытные специалисты, готовые проконсультировать по всем интересующим вопросам. Быстрый и качественный сервис, серьезный осмотр перед продажей и выгодные условия Вам гарантированы!</p><p>Особенности покупки внедорожников в автосалоне «Автоплюс»</p><p>В автосалоне «Автоплюс» новые внедорожники по карману каждому, ведь мы предоставляем отличные возможности для покупки авто при любом бюджете:</p><ul><li>кредит от 4,5% на длительный срок, размер займа — до 3 500 000 руб.;</li><li>рассрочка 0% на 1-3 года, займ — до 1 900 000 руб.;</li><li>разные акции, скидки и спецпредложения;</li><li>утилизация подержанных машин;</li><li>Trade-in.</li></ul><p>Чтобы получить автокредит, стартовый взнос не обязателен, а из документов понадобится только паспорт гражданина РФ. Для оформления беспроцентной рассрочки с 1-м взносом от 30% нужно добавить к паспорту водительское удостоверение и копию трудовой книжки, заверенную у работодателя. При наличии начального взноса за кредит полагается скидка 40 000 руб., при этом вместо взноса можно сдать свой старый автомобиль в наш салон по системе Trade-in.</p>"
  },
  { "title": "Хэтчбеки",
    "url": "hetchback",
    "name": "Хэтчбек",
    "description": "<p>Вариантов автомобилей на сегодняшнем российском рынке довольно много, и в их числе немало хэтчбеков — компактных, маневренных, практичных и экономичных авто с удобной для погрузки и выгрузки багажа задней дверью. Чтобы купить хэтчбек в Москве, посетите наш автосалон «Автоплюс», который является дилером более чем 30 известных автомобильных марок!</p><p>В нашем салоне Вас ожидает большой ассортимент новых и подержанных машин по очень привлекательным ценам. Найти среди них подходящую модель в кузове «хэтчбек» помогут квалифицированные специалисты, всегда готовые ответить на любые интересующие вопросы. Быстрый и качественный сервис, серьезную проверку перед продажей и отличные условия гарантируем!</p><p>Как выбрать хэтчбек?</p><p>Выбрать новый хэтчбек совсем не сложно, особенно если знать, на какие факторы следует обращать внимание при покупке. Как правило, в первую очередь берутся в расчет стоимость, расходы на обслуживание и внешний облик автомобиля, а затем учитываются такие нюансы, как технические характеристики, приспособленность к российскому климату, качество сборки и отделки интерьера, эргономика, вместительность и т. п. С учетом всех этих нюансов определиться с выбором не составит никакого труда!</p><p>Особенности покупки автомобилей в автосалоне «Автоплюс»</p><p>Приобрести понравившийся хэтчбек реально даже при скромном размере кошелька! А все потому, что мы предлагаем прекрасные возможности:</p><ul><li>рассрочка 0% на 1-3 года со стартовым взносом от 30%, займ — до 1 900 000 руб.;</li><li>кредит от 4,5% на срок до 7 лет, без необходимости в начальном взносе, займ — до 3 500 000 руб.;</li><li>различные акции, скидки и спецпредложения;</li><li>утилизация б/у авто;</li><li>«Трейд-ин».</li></ul><p>Чтобы оформить нулевую рассрочку, понадобится минимальный комплект документов — паспорт гражданина РФ, ксерокопия трудовой книжки и водительское удостоверение. А для получения автокредита хватит одного паспорта. При наличии стартового взноса за кредит можно рассчитывать на дополнительную скидку — 40 000 руб. Обойтись без первоначального взноса позволит б/у автомобиль, сданный в наш салон по программе «Трейд-ин».</p>"
  },
  {
    "title": "Лифтбеки",
    "url": "liftbeki",
    "name": "Лифтбек",
    "description": ""
  },
  {
    "title": "Универсалы",
    "url": "universal",
    "name": "Универсал",
    "description": "<p>Универсалы многие любят и ценят, и есть за что. Это в большинстве своем надежные и практичные автомобили с просторным салоном, вместительным багажным отсеком и удобной для выгрузки поклажи задней дверью. Чтобы купить универсал в Москве, отправляйтесь к нам — в автосалон «Автоплюс»! Наш автосалон является дилером более чем трех десятков известных марок и предлагает широкий ассортимент моделей, в том числе и в кузове «универсал», по разумным ценам.</p><p>Как выбрать универсал?</p><p>При выборе новой машины следует обращать внимание не только на стоимость и внешний вид, но и на другие нюансы. К этим нюансам стоит отнести доступность запчастей, дороговизну техобслуживания, а также технические характеристики, наличие необходимого оборудования в той или иной комплектации, качество сборки, отделку салона, продуманность эргономики, объем багажника и др. Выбирая новый универсал с учетом всех важных факторов, можно найти то, что нужно, быстро и без проблем.</p><p>Особенности покупки машины в автосалоне «Автоплюс»</p><p>Стать владельцем автомобиля в кузове «универсал» реально даже при очень скромном бюджете! Совершить заветную покупку помогут выгодные условия кредитования и рассрочки:</p><ul><li>автокредит от 4,5% на сумму до 3 500 000 руб., без обязательного начального взноса;</li><li>беспроцентная рассрочка до 1 900 000 руб., 1-й взнос — от 30%;</li><li>Trade-in.</li></ul><p>Чтобы получить кредит на срок до 7 лет, достаточно предъявить только паспорт гражданина РФ, а для оформления рассрочки на 1-3 года также потребуются водительские права и ксерокопия трудовой книжки, заверенная работодателем. Вместо стартового взноса можно сдать свой старый автомобиль по Trade-in. При наличии 1-го взноса за кредит предоставляется скидка — 40 000 руб.</p>"
  },
  {
    "title": "Седаны",
    "url": "sedan",
    "name": "Седан",
    "description": "<p>В России уже не первый год особенной популярностью пользуются автомобили в кузове «седан» — компактные и экономичные машины, которые идеально подходят для ежедневных поездок. И неважно, где они выпущены — в Японии, Китае или Южной Корее, — для решения стандартных повседневных задач в городских условиях это просто отличный вариант. Чтобы купить седан в Москве, приезжайте к нам — в автосалон «Автоплюс»!</p><p>Наш салон является официальным дилером многих популярных марок и предлагает широкий выбор новых и б/у моделей по разумным ценам, в том числе и седанов от самых известных брендов. Среди них наверняка найдется такой автомобиль, который подойдет именно Вам! Качественное обслуживание, достойная предпродажная подготовка и выгодные условия обеспечены.</p><p>Как выбрать седан?</p><p>При покупке, как правило, в первую очередь учитывается цена на седаны, а уже потом все остальное, включая оснащение в комплектации, технические характеристики авто, внешний вид и интерьер. Также не менее важно обращать внимание на такие факторы, как доступность запчастей, стоимость обслуживания, приспособленность к российским дорожным реалиям, габариты и т. д.</p><p>Особенности покупки седанов в автосалоне «Автоплюс»</p><p>Стать владельцем понравившегося автомобиля легко, даже при очень ограниченном бюджете! Приобрести седан в автосалоне «Автоплюс» помогут лояльные условия по рассрочке и кредиту:</p><ul><li>кредит от 4,5% без необходимого стартового взноса, на срок от полугода до семи лет;</li><li>нулевая рассрочка с первым взносом от 30%, на 1-3 года;</li><li>Trade-in.</li></ul><p>Чтобы оформить автокредит до 3,5 млн. руб. на длительный срок, достаточно одного паспорта, а для получения беспроцентной рассрочки до 1,9 млн. руб., помимо паспорта, понадобятся водительские права и заверенная работодателем копия трудовой книжки. Обойтись без стартового взноса позволит Ваша старая машина, сданная в наш салон по системе «Трейд-ин». При наличии 1-го взноса за кредит гарантирована дополнительная скидка в размере 40 000 руб.</p>"
  },
  {
    "title": "Минивэны",
    "url": "minivenyi",
    "name": "Минивэн",
    "description": ""
  },
  {
    "title": "Пикапы",
    "url": "pikapyi",
    "name": "Пикап",
    "description": ""
  },
  {
    "title": "Фургоны",
    "url": "furgonyi",
    "name": "Фургон",
    "description": ""
  },
  {
    "title": "Кроссоверы",
    "url": "crossover",
    "name": "Кроссовер",
    "description": ""
  },
  {
    "title": "Кросс-купе",
    "url": "cross-kupe",
    "name": "Кросс-купе",
    "description": ""
  }
]