[
	{
		"id" : 922,
		"title" : "Audi",
		"menutitle" : "Ауди",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Модели немецкой премиальной марки Audi уже давно славятся своим стильным и актуальным дизайном, продуманной эргономикой, богатым оснащением и высоким уровнем безопасности. Качество всегда было и будет главным козырем Audi, а настоящее качество не может стоить дешево. Совершенно новое авто знаменитого премиум-бренда по карману далеко не всем, но отчаиваться не следует — выход есть! Сегодня каждый автолюбитель России имеет возможность стать владельцем машины с заветными четырьмя кольцами, ведь можно купить Ауди с пробегом в прекрасном состоянии по вполне доступной цене.</p>\\n<p>В нашем автосалоне «Автоплюс», который является официальным дилером Audi в Москве, Вы найдете отличные немецкие б/у автомобили по очень разумным ценам! У нас в ассортименте — только проверенные модели с пробегом, прошедшие серьезную предпродажную подготовку. Стопроцентная юридическая чистота авто, грамотная консультация по любым интересующим вопросам и быстрое обслуживание гарантированы!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа подержанных Audi в автосалоне «Автоплюс»</h3>\\n<p>Чтобы найти подходящую б/у машину, воспользуйтесь представленным на нашем сайте сервисом по подбору автомобилей, который позволяет подбирать авто как по марке, так и по году выпуска. Просто выберите Audi в соответствующем окне, и на экране появятся все модели этого бренда, имеющиеся в наличии в нашем салоне. С помощью данного сервиса нужная б/у Ауди найдется быстро и легко!</p>\\n<p>Совершить покупку авто помогут выгодные условия кредитования и рассрочки:</p>\\n<ul>\\n\\t<li>Рассрочка без процентов и переплат на срок до трех лет, с маленьким начальным взносом — от 30% стоимости машины. Максимальная сумма — 1 млн. 900 тыс. руб.</li>\\n\\t<li>Кредит с минимальной процентной ставкой на срок до семи лет, без обязательного первоначального взноса. В случае внесения первого взноса можно получить дополнительную скидку в размере 40 тыс. руб. Максимальная сумма автокредита — 3 млн. 500 тыс. руб.</li>\\n\\t<li>Trade-in. Программа Trade-in дает возможность обойтись без начального взноса за рассрочку или кредит, если сдать в автосалон свой прежний подержанный автомобиль.</li>\\n</ul>\\n<p>На выбор Вам предлагается более 50 разных кредитных программ от наших банков-партнеров — в их числе «ВТБ24», «Газпромбанк», «Сетелем Банк», «Связь Банк», «Уралсиб», «Банк Советский», «Меткомбанк», «Банк Союз» и др. С такими лояльными условиями, как у нас, Вы без проблем станете обладателем недорогой немецкой машины с пробегом, которая будет радовать глаз и честно прослужит много лет!</p>\"}]"
	},
	{
		"id" : 923,
		"title" : "Bmw",
		"menutitle" : "Бмв",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Немецкий — значит, качественный. Это знакомое всем утверждение не всегда является правдой, но в случае со знаменитым брендом BMW оно вполне соответствует истине. Баварская компания уже много лет выпускает по-настоящему качественные автомобили, используя самые современные технологии и наиболее актуальные дизайнерские решения. Такие автомобили дешевыми не бывают, однако на сегодняшний день они доступны каждому, ведь существует эффективное решение для их покупки — BMW с пробегом! Подержанные немецкие машины значительно дешевле новых, а при этом они могут быть ненамного хуже или совсем не уступать новейшим моделям.</p>\\n<p>Приобрести б/у БМВ в отличном состоянии и по демократичной цене можно в автосалоне «Автоплюс» в Москве! Будучи официальным дилером популярной баварской марки и многих других известных брендов, наш салон предлагает широкий ассортимент машин с пробегом, прошедших полную техническую и юридическую предпродажную подготовку. Среди них наверняка найдется тот BMW, который подходит именно Вам!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа б/у BMW в автосалоне «Автоплюс»</h3>\\n<p>Для поиска подходящей модели на сайте используйте наш сервис по подбору авто. Чтобы найти с его помощью оптимальный вариант, достаточно выбрать в соответствующем окне интересующую марку или год выпуска — например, BMW или до 2004 г.в. Благодаря данному сервису купить б/у БМВ, который целиком отвечает Вашим вкусам и запросам, не составит никакого труда!</p>\\n<p>Покупка машины реальна даже при очень скромном бюджете, потому что у нас есть прекрасные условия:</p>\\n<ul>\\n\\t<li>автокредит от 4,5% на сумму до 3,5 млн. руб.;</li>\\n\\t<li>рассрочка 0% на сумму до 1,9 млн. руб.;</li>\\n\\t<li>Trade-in;</li>\\n\\t<li>разнообразные акции и скидки.</li>\\n</ul>\\n<p>Кредит с минимальной процентной ставкой и возможностью досрочного погашения предоставляется на срок от 6 месяцев до 7 лет без первоначального взноса, но если сразу внести первый взнос, то удастся получить дополнительную скидку на авто в размере 40 000 руб. Рассрочка без процентов дается на 1-3 года после внесения небольшого начального взноса (от 30% стоимости приобретаемого автомобиля). Вместо первого взноса можно сдать в автосалон свою старую машину по системе Trade-in. Стать владельцем недорогого б/у BMW также помогут действующие в салоне акции и скидки.</p>\"}]"
	},
	{
		"id" : 926,
		"title" : "Chevrolet",
		"menutitle" : "Шевроле",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Машины американского бренда Chevrolet всегда пользовались популярностью во всем мире и в России в частности. Всемирную известность им принесла внешняя привлекательность и надежность, помноженная на доступную стоимость. Если недостаточно средств, чтобы приобрести совершенно новую модель этой марки, расстраиваться не следует, ведь ничто не мешает купить б/у Chevrolet, который будет существенно дешевле и ничуть не хуже нового авто, а кроме того, станет правильным решением для начинающего водителя.</p>\\n<p>Отличный подержанный автомобиль Шевроле обязательно найдется у нас — в автосалоне «Автоплюс»! Являясь официальным дилером данной марки в Москве, наш салон предлагает только проверенные машины в хорошем состоянии и по очень разумным ценам! Перед продажей все имеющиеся в наличии модели с пробегом проходят полную техническую и юридическую проверку.</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа б/у Шевроле в автосалоне «Автоплюс»</h3>\\n<p>Чтобы найти на сайте тот автомобиль, который соответствует именно Вашим вкусам и требованиям, воспользуйтесь нашим сервисом по подбору авто. Для поиска подходящего варианта нужно всего-навсего выбрать марку Chevrolet и интересующий год выпуска — например, до 2004 г.в. Благодаря этому сервису подобрать идеальный Шевроле с пробегом проще простого!</p>\\n<p>Купить отличное б/у авто при ограниченном бюджете помогут лояльные условия кредитования и рассрочки:</p>\\n<ul>\\n\\t<li>рассрочка 0% с первым взносом от 30%;</li>\\n\\t<li>кредит от 4,5% с длительным сроком погашения;</li>\\n\\t<li>Trade-in.</li>\\n</ul>\\n<p>Беспроцентная рассрочка на 1-3 года и кредит с невысокой процентной ставкой предоставляются после предъявления минимального пакета документов: для оформления рассрочки на сумму до 1,9 млн. руб. необходимо приготовить копию трудовой книжки, паспорт и водительские права, а для получения кредита до 3,5 млн. руб. достаточно одного паспорта. В качестве первого взноса можно сдать свою старую машину по программе «Трейд-ин».</p>\"}]"
	},
	{
		"id" : 927,
		"title" : "Citroen",
		"menutitle" : "Ситроен",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"Автомобили марки Citroen — воплощение настоящего французского шика! Все они, как один, могут похвастаться стильным дизайном и продуманным до мелочей интерьером. Сегодня стать владельцем одного из них способен каждый, ведь если не хватает средств на совершенно новую модель, то можно приобрести Ситроен с пробегом по доступной цене. Лучшие б/у Citroen Вы найдете в автосалоне Центральном, где опытные менеджеры обязательно подберут подходящий вариант!\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"  <p><strong>Как купить подержанный Ситроен в автосалоне Центральном?</strong></p>\\n<p>Для покупки <strong>Citroen с пробегом</strong> воспользуйтесь следующими возможностями:</p>\\n<ul><li><strong>Кредит под низкий процент на срок до 7 лет</strong>. Процентная ставка — всего от 4,5% годовых. 1-й взнос не требуется, а для оформления достаточно предъявить паспорт.</li>\\n<li><strong>Рассрочка 0% с 1-м взносом от 30%</strong>. Беспроцентная рассрочка на 1-3 года — прекрасная возможность <strong>купить подержанный Citroen</strong>, если нет нужной суммы.</li>\\n<li><strong>Trade</strong><strong>-</strong><strong>in</strong>. Старый автомобиль, сданный по системе Trade-in, может стать первоначальным взносом за рассрочку или кредит.</li>\\n</ul><p>Перед поездкой в автосалон не забудьте забронировать понравившуюся модель на нашем официальном сайте. Для этого надо оформить онлайн-заявку, вскоре после чего наши менеджеры свяжутся с Вами для уточнения деталей.</p>\\n<p>Все <strong>подержанные </strong><strong>Citroen</strong>, которые предлагаются в автосалоне Центральном, проверены на наличие неисправностей и 100% юридически чисты, и потому Вы можете быть уверены — они не подведут!</p>\"}]"
	},
	{
		"id" : 928,
		"title" : "Daewoo",
		"menutitle" : "Дэу",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p> «Дешево и сердито» — фраза, которая как нельзя лучше характеризует автомобили корейской марки Daewoo. Эти машины особенно ценятся в России из-за своей невысокой стоимости, вполне совместимой с привлекательным внешним видом и добротным оснащением. Чтобы приобрести их по еще более низкой цене, стоит обратить внимание на б/у Дэу. Модели с пробегом от известного производителя из Южной Кореи доступны абсолютно каждому, а при этом они практически ничем не отличаются от совсем новых авто.</p>\\n<p>Подержанные Daewoo по демократичной цене ждут Вас в автосалоне «Автоплюс» в Москве! Будучи официальным дилером южнокорейского бренда, наш салон предлагает широкий ассортимент проверенных машин с пробегом, которые проходят полную техническую и юридическую предпродажную подготовку. Выгодные условия покупки и качественный сервис гарантируем!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа б/у Дэу в автосалоне «Автоплюс»</h3>\\n<p>Найти подходящее авто на нашем сайте поможет сервис по подбору б/у автомобилей. Использовать его проще простого: достаточно выбрать интересующую марку или год выпуска — например, Дэу или 2014 г.в., — и на экране появится список всех соответствующих моделей, имеющихся у нас в наличии в настоящий момент. Благодаря данному сервису Вы подберете то, что действительно нужно, буквально за считанные минуты!</p>\\n<p>Если Ваш бюджет сильно ограничен, не отчаивайтесь, ведь мы предоставляем прекрасные условия для того, чтобы купить Daewoo с пробегом при любом размере кошелька:</p>\\n<ul>\\n\\t<li>кредит от 4,5% на сумму до 3 млн. 500 тыс. руб.;</li>\\n\\t<li>рассрочка 0% на сумму до 1 млн. 900 тыс. руб.;</li>\\n\\t<li>Trade-in.</li>\\n</ul>\\n<p>Автокредит с минимальным процентом годовых дается на срок от полугода до 7 лет с возможностью досрочного погашения, а беспроцентная рассрочка — на 1-3 года с маленьким первым взносом (от 30% стоимости покупаемой машины). Первоначальный взнос за кредит не обязателен, но при его внесении можно получить солидную скидку на авто — 40 000 руб. Обойтись без начального взноса позволит старый автомобиль, сданный в наш салон по системе Trade-in.</p>\"}]"
	},
	{
		"id" : 929,
		"title" : "Dodge",
		"menutitle" : "Додж",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"Многие автолюбители неравнодушны к машинам родом из США. Вы один из них? Тогда посетите автосалон Авиньон! У нас есть автомобили американской марки Dodge с пробегом, цена которых Вас приятно удивит. Демократичная стоимость, современный дизайн, практичность и экономичность — всеми этими качествами могут похвастаться подержанные Додж, представленные в нашем автосалоне. Стать обладателем такого авто очень легко, поскольку для этого мы создали все условия!\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<p><strong>Возможности для покупки б/у Dodge в автосалоне Центральном</strong></p>\\n<p>Автосалон Авиньон — место, где Вы точно сможете <strong>купить подержанный Dodge</strong>. К Вашим услугам:</p>\\n<ul><li><strong>Рассрочка без процентов на 1-3 года</strong>. Рассрочка 0% с первым взносом от 30% — реальная возможность обзавестись собственным авто! Чтобы получить рассрочку, понадобятся паспорт, копия трудовой книжки (заверенная) и водительские права.</li>\\n<li><strong>Кредит от 4,5% на срок до 7 лет</strong>. Кредит с невысокой процентной ставкой и быстрым оформлением станет настоящим спасением, если не хватает денег на заветный автомобиль. Одобрение — в 95% случаев.</li>\\n<li><strong>Trade</strong><strong>-</strong><strong>in</strong>. При помощи программы Trade-in можно сдать свою прежнюю машину в качестве 1-го взноса за рассрочку/кредит.</li>\\n</ul><p>Каждый <strong>Додж с пробегом</strong>, который есть у нас в наличии, проверен самым тщательным образом, поэтому смело бронируйте понравившуюся модель на нашем официальном сайте! Автомобиль бронируется после заполнения онлайн-заявки.</p>\\n<p>Приходите в автосалон Авиньон и уезжайте от нас на отличном <strong>б/у Dodge</strong>!</p>\"}]"
	},
	{
		"id" : 930,
		"title" : "Dongfeng",
		"menutitle" : "Донгфенг",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Секрет популярности марки Dongfeng, как и любого другого китайского автомобильного бренда, прост — это симпатичная внешность и широкий список оснащения авто, умноженные на доступную цену. Чтобы цена автомобиля из Поднебесной была еще доступнее без ущерба качеству, можно купить Донгфенг б/у — на 100% юридически чистый и в прекрасном техническом состоянии. Такую машину Вы обязательно найдете у нас — в автосалоне «Автоплюс» в Москве!</p>\\n<p>В широком ассортименте нашего салона представлены самые разнообразные подержанные модели, в числе которых — проверенные б/у Dongfeng. Каждая из имеющихся в наличии машин подвергается полной технической и юридической проверке, поэтому не сомневайтесь — эти автомобили прослужат еще не один год. Первоклассное обслуживание, демократичные цены и качественная предпродажная подготовка обеспечены!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа подержанных машин Донгфенг в автосалоне «Автоплюс»</h3>\\n<p>Для поиска подходящей модели Донгфенг с пробегом воспользуйтесь нашим сервисом по подбору б/у авто. Найти с его помощью то, что нужно, легче простого: достаточно лишь выбрать в соответствующем поле необходимую марку или год выпуска — например, «Dongfeng» или «до 2004» г.в. Благодаря данному сервису машина, которая отвечает именно Вашим требованиям, отыщется быстро и без проблем!</p>\\n<p>Приобрести подержанный Dongfeng в автосалоне «Автоплюс» не помешает даже очень скромный бюджет, потому что у нас есть отличные условия:</p>\\n<ul>\\n      <li>автокредит на сумму до 3,5 млн. руб. под невысокий процент;</li>\\n      <li>рассрочка 0% на сумму до 1,9 млн. руб.;</li>\\n      <li>«Трейд-ин».</li>\\n</ul>\\n<p>Для получения кредита от 4,5% на длительный срок хватает одного паспорта, а для оформления беспроцентной рассрочки с небольшим 1-м взносом (от 30% стоимости покупаемого автомобиля) надо предъявить минимальный набор документов — паспорт, ксерокопию трудовой книжки и водительское удостоверение. Вместо первоначального взноса за рассрочку или кредит можно сдать свое прежнее авто по программе «Трейд-ин».</p>\"}]"
	},
	{
		"id" : 931,
		"title" : "Fiat",
		"menutitle" : "Фиат",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>В Италии, как известно, выпускают не только качественную мебель, но и хорошие автомобили. Взять, к примеру, модели знаменитой марки Fiat, основанной еще в конце 19-го века. Их любят и ценят во всем мире благодаря красоте, практичности и надежности. Чтобы стать владельцем отличного итальянского авто, даже невзирая на скромный бюджет, можно купить б/у Фиат в прекрасном техническом состоянии, чья юридическая чистота не вызывает никаких вопросов. Такую машину Вы обязательно найдете в автосалоне «Автоплюс», который является официальным дилером более чем 20 брендов как в Москве и области, так и в России в целом.</p>\\n<p>Наш автосалон предлагает широкий ассортимент подержанных моделей по доступным ценам. Каждая из имеющихся в наличии машин проходит серьезную предпродажную подготовку, включая полную техническую и юридическую проверку. Среди представленных у нас автомобилей наверняка отыщется хороший б/у Fiat, целиком соответствующий именно Вашим вкусам и запросам!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа подержанных машин Фиат в автосалоне «Автоплюс»</h3>\\n<p>Для поиска подходящего авто на нашем сайте воспользуйтесь сервисом по подбору машин по марке или году выпуска: все, что нужно — выбрать интересующий бренд или модельный год — например, Фиат или до 2004 г.в. После того, как выбор сделан, у Вас на экране сразу же появится список автомобилей данной марки, которые есть в наличии в нашем салоне на текущий момент.</p>\\n<p>Покупка недорогого Fiat с пробегом возможна при любом размере кошелька, потому что мы предоставляем очень выгодные условия:</p>\\n<ul>\\n      <li>кредит с невысоким процентом на длительный срок, без первого взноса;</li>\\n      <li>рассрочка 0% на 1-3 года, с маленьким начальным взносом — от 30% стоимости приобретаемого авто;</li>\\n      <li>«Трейд-ин»;</li>\\n      <li>различные акции, скидки и спецпредложения.</li>\\n</ul>\\n<p>Для получения автокредита на срок до 7 лет потребуется только паспорт, а для оформления рассрочки без процентов и переплат необходимо подготовить небольшой пакет документов — паспорт, водительское удостоверение и копию трудовой книжки. Первым взносом за рассрочку или кредит может стать старый автомобиль, сданный в автосалон по программе «Трейд-ин».</p>\"}]"
	},
	{
		"id" : 932,
		"title" : "Ford",
		"menutitle" : "Форд",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>В России машины Ford всегда пользовались немалым спросом. Большинство любит их за красивый дизайн, высокий уровень безопасности и экономичные двигатели, однако далеко не все могут позволить себе такое авто. Чтобы стать владельцем одной из моделей популярной американской марки, несмотря на ограниченный бюджет, можно купить б/у автомобиль Форд у официального дилера — в автосалоне «Автоплюс» в Москве! Так удастся и сэкономить, и приобрести то, что по своим качествам не будет уступать совершенно новой модели.</p>\\n<p>В нашем салоне Вас ждет обширный ассортимент авто с пробегом, прошедших серьезную предпродажную подготовку. Все представленные у нас б/у автомобили, в том числе и подержанные Ford, находятся в хорошем техническом состоянии и предлагаются по очень привлекательным ценам. Стопроцентную юридическую чистоту, качественную предпродажную проверку и разумные цены гарантируем!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа Форд с пробегом в автосалоне «Автоплюс»</h3>\\n<p>Найти именно ту модель, которая подходит Вам больше всего, поможет наш сервис для подбора б/у авто. Данный сервис позволит подобрать автомобиль либо по марке, либо по году выпуска. Использовать его проще простого: достаточно выбрать интересующий бренд и модельный год — например, 2014 г.в., — и на экране отобразится список всех соответствующих машин, имеющихся в наличии в настоящий момент.</p>\\n<p>Покупка Ford с пробегом реальна при любом размере кошелька, потому что мы предлагаем отличные условия кредитования и рассрочки:</p>\\n<ul>\\n<li>автокредит от 4,5% без обязательного 1-го взноса;</li>\\n<li>беспроцентная рассрочка на 1-3 года с маленьким начальным взносом (от 30% стоимости приобретаемого авто);</li>\\n<li>«Трейд-ин».</li>\\n</ul>\\n<p>Кредит с невысокой процентной ставкой предоставляется на срок от полугода до 7 лет при предъявлении одного лишь паспорта, а для оформления рассрочки 0% на 3 года необходимо подготовить минимальный пакет документов — паспорт, водительские права и копию трудовой книжки. Вместо первоначального взноса за рассрочку или кредит можно сдать свою прежнюю машину по программе «Трейд-ин».</p>\"}]"
	},
	{
		"id" : 933,
		"title" : "Great wall",
		"menutitle" : "Грейт волл",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Внедорожники Great Wall известны всем покорителям бездорожья, которые предпочитают экономить. В России автомобили «Великой китайской стены» широко известны не только благодаря повышенной проходимости, но и за счет своей надежности, неприхотливости и доступности. Чтобы машина из Поднебесной была еще доступнее, можно купить Грейт Волл б/у. Подержанное авто не обязательно будет хуже нового и станет идеальным решением для водителя с небольшим стажем.</p>\\n<p>Хороший б/у Great Wall в прекрасном состоянии и по разумной цене ждет Вас в автосалоне «Автоплюс»! Наш салон является официальным дилером китайской марки в Москве и предлагает широкий выбор моделей с пробегом по очень привлекательным ценам. У нас наверняка найдется отличный внедорожник, полностью отвечающий Вашим вкусам и запросам. Качественную предпродажную подготовку и юридическую чистоту гарантируем!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа подержанных автомобилей Грейт Волл в автосалоне «Автоплюс»</h3>\\n<p>Для того, чтобы найти подходящую машину на нашем сайте, воспользуйтесь сервисом по подбору авто по марке или году выпуска. Просто выберите интересующий бренд или модельный год — например, Грейт Волл или 2014 г.в., — и после этого на экране появится список всех соответствующих автомобилей, имеющихся в наличии на текущий момент. С помощью данного сервиса то, что нужно, подберется быстро и легко!</p>\\n<p>Стать владельцем Great Wall с пробегом не помешает даже сильно ограниченный бюджет, потому что мы предоставляем очень лояльные условия по кредиту и рассрочке:</p>\\n<ul>\\n       <li>автокредит от 4,5% на сумму до 3,5 млн. руб., без первого взноса;</li>\\n       <li>рассрочка 0% на сумму до 1,9 млн. руб., с маленьким начальным взносом (от 30% стоимости покупаемого авто);</li>\\n       <li>Trade-in.</li>\\n</ul>\\n<p>Для получения кредита с невысокой процентной ставкой на длительный срок достаточно предъявить только паспорт, а для оформления беспроцентной рассрочки на 1-3 года необходимо подготовить минимальный пакет документов: паспорт, водительское удостоверение и трудовую книжку (копию). Вместо первого взноса можно сдать в автосалон свой прежний автомобиль по программе Trade-in.</p>\"}]"
	},
	{
		"id" : 934,
		"title" : "Honda",
		"menutitle" : "Хонда",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Японские автомобили Honda сегодня популярны по всей планете, потому что их, как правило, выпускают с учетом самых современных технологий и передовых дизайнерских приемов. Такие авто обычно не стоят дешево, поэтому, если на их покупку элементарно не хватает средств, можно приобрести б/у Хонда — этот вариант однозначно доступнее и не хуже совсем новой машины при условии грамотно проведенной предпродажной подготовки.</p>\\n<p>Подержанные Honda, чья подготовка перед продажей проведена на пять баллов, а юридическая чистота не вызывает сомнений, ждут Вас в автосалоне «Автоплюс» в Москве! Наш салон является официальным дилером японской марки в РФ и предлагает только проверенные модели с пробегом по очень выгодным ценам. Разумные цены, профессиональное обслуживание и отличные возможности для покупки авто обеспечены!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа подержанных машин Хонда в автосалоне «Автоплюс»</h3>\\n<p>Для поиска подходящей машины на сайте используйте наш сервис по подбору автомобилей по марке или году выпуска: просто выберите интересующий бренд или модельный год — к примеру, Хонда или 2014 г.в., — и на Вашем экране появится полный список соответствующих авто, которые есть у нас в наличии в настоящий момент. С помощью нашего сервиса подобрать оптимальный вариант не составит никакого труда!</p>\\n<p>Для того чтобы каждый имел возможность купить автомобиль Honda с пробегом, несмотря на маленький бюджет, мы предоставляем прекрасные условия по рассрочке и кредиту:</p>\\n<ul>\\n       <li>рассрочка без процентов и переплат на сумму до 1,9 млн. руб., с первым взносом от 30% стоимости приобретаемой модели;</li>\\n       <li>кредит с невысокой процентной ставкой на сумму до 3,5 млн. руб., без обязательного начального взноса;</li>\\n       <li>Trade-in.</li>\\n</ul>\\n<p>Для оформления беспроцентной рассрочки на 1-3 года необходимо приготовить минимальный набор документов — паспорт, водительское удостоверение и трудовую книжку (копию), а для получения автокредита на срок от полугода до 7 лет нужен только паспорт. В качестве первоначального взноса можно сдать свою прежнюю машину по программе Trade-in. В случае внесения первого взноса за кредит полагается дополнительная скидка — 40 тысяч рублей.</p>\"}]"
	},
	{
		"id" : 935,
		"title" : "Hyundai",
		"menutitle" : "Хендай",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Сегодня многие мечтают стать владельцами отличного авто, но далеко не у всех хватает средств на новую машину от хорошо зарекомендовавшего себя бренда — например, такого как Hyundai. Если бюджет на покупку нового автомобиля очень скромный, не отчаивайтесь, ведь ничто не мешает купить б/у Hyundai в прекрасном состоянии и по выгодной цене. Чтобы приобрести подержанное авто от популярного корейского производителя, отправляйтесь к нам — в автосалон «Автоплюс»!</p>\\n<p>Наш салон является официальным дилером марки Хендай в Москве и предлагает только проверенные модели с пробегом по привлекательным ценам. Все представленные в ассортименте б/у машины проходят серьезную юридическую и техническую проверку, поэтому можно не сомневаться — качественная предпродажная подготовка обеспечена! В том случае, если возникнут проблемы с выбором автомобиля, на помощь придут наши специалисты, которые проконсультируют Вас по любым интересующим вопросам.</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа б/у автомобилей Хендай в автосалоне «Автоплюс»</h3>\\n<p>Найти хороший Хендай с пробегом у нас на сайте поможет сервис по подбору авто по марке или году выпуска. Для того чтобы подобрать максимально подходящий вариант, просто выберите нужный бренд или модельный год — к примеру, Hyundai или 2011 г.в., — и после этого на Вашем экране появится список всех соответствующих автомобилей, имеющихся в наличии в данный момент.</p>\\n<p>Стать обладателем надежной б/у машины реально даже при сильно ограниченном бюджете, потому что мы предоставляем очень лояльные условия по кредиту и рассрочке:</p>\\n<ul>\\n     <li>автокредит с невысокой процентной ставкой на длительный срок;</li>\\n     <li>рассрочка 0% на 1-3 года с небольшим первым взносом (от 30% стоимости приобретаемой модели);</li>\\n     <li>Trade-in.</li>\\n</ul>\\n<p>Для получения кредита на сумму до 3,5 млн. руб. достаточно одного паспорта, а для оформления беспроцентной рассрочки на сумму до 1,9 млн. руб. необходимо предъявить минимум документов — паспорт, водительское удостоверение и копию трудовой книжки. Первый взнос за кредит не обязателен, но в случае его внесения предусматривается скидка в размере 40 тыс. руб. Обойтись без начального взноса позволит старая машина, сданная в наш салон по программе Trade-in.</p>\"}]"
	},
	{
		"id" : 936,
		"title" : "Jac",
		"menutitle" : "Джак",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>С каждым годом на российских дорогах число китайских авто только увеличивается, и это явление вполне объяснимо. Ведь машины родом из Поднебесной, как правило, дешевле других зарубежных аналогов, и не всегда в ущерб качеству. Таковы и модели компании JAC Motors, на которых удастся еще больше сэкономить, если купить б/у автомобиль JAC в хорошем состоянии. Приобрести такой автомобиль можно у нас — в автосалоне «Автоплюс» в Москве!</p>\\n<p>В нашем салоне Вас ожидает огромный ассортимент моделей с пробегом, прошедших полную техническую и юридическую проверку. Среди них обязательно найдется подержанный JAC по доступной цене, который подходит именно Вам и честно прослужит не один год. Первоклассное обслуживание, разумные цены, выгодные условия и качественная предпродажная подготовка гарантированы!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа подержанных авто JAC в автосалоне «Автоплюс»</h3>\\n<p>Быстро найти подходящую машину на сайте поможет наш сервис по подбору автомобилей по марке или году выпуска. Для поиска оптимального варианта достаточно выбрать интересующий бренд или модельный год — например, JAC или 2009 г.в., — после чего на экране отобразится перечень всех соответствующих авто, имеющихся в наличии на сегодняшний день. Благодаря нашему сервису нужная машина отыщется за считанные минуты!</p>\\n<p>Стать обладателем отличного китайского авто с пробегом — не проблема, особенно с учетом лояльных условий по кредиту и рассрочке:</p>\\n<ul>\\n      <li>кредит от 4,5% на срок от полугода до 7 лет, без обязательного первоначального взноса;</li>\\n      <li>беспроцентная рассрочка на 1-3 года, с небольшим первым взносом (от 30% стоимости приобретаемого автомобиля);</li>\\n      <li>«Трейд-ин».</li>\\n</ul>\\n<p>Для оформления автокредита на сумму до 3,5 млн. руб. понадобится только паспорт, а рассрочка 0% на сумму до 1,9 млн. руб. предоставляется после предъявления минимального набора документов — паспорта, водительских прав и копии трудовой книжки. Вместо первого взноса можно сдать свою старую машину по системе «Трейд-ин». В случае внесения начального взноса за кредит предусматривается дополнительная скидка в размере 40 000 руб.</p>\"}]"
	},
	{
		"id" : 937,
		"title" : "Kia",
		"menutitle" : "Киа",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Приобрести собственное авто хочет каждый, но не каждый знает, как это сделать в условиях ограниченных средств. Если бюджет скромный, то отличным решением станет покупка б/у машины — например, Киа с пробегом в хорошем состоянии и по разумной цене. Купить такой автомобиль можно у нас — в автосалоне «Автоплюс» в Москве, который является официальным дилером Kia в России.</p>\\n<p>В нашем салоне Вас ждет широкий ассортимент проверенных б/у авто по очень привлекательным ценам! Все имеющиеся в наличии модели проходят качественную предпродажную подготовку, поэтому не сомневайтесь — полная юридическая и техническая проверка обеспечена! Проблем с выбором подержанного автомобиля не будет, потому что на помощь придут настоящие профессионалы, готовые ответить на любые интересующие вопросы!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа б/у автомобилей Киа в автосалоне «Автоплюс»</h3>\\n<p>Для поиска авто у нас на сайте воспользуйтесь нашим сервисом по подбору автомобилей по марке или модельному году. Для того чтобы найти оптимальный вариант, достаточно выбрать в соответствующем окне нужную марку или год выпуска — к примеру, Kia или 2013 г.в., — и тогда на Вашем экране отобразится перечень всех подходящих машин, которые есть в ассортименте на текущий момент.</p>\\n<p>Купить Kia б/у реально при любом размере кошелька, поскольку мы предоставляем прекрасные условия кредитования и рассрочки:</p>\\n<ul>\\n      <li>кредит с небольшим процентом годовых на сумму до 3 500 000 руб., без обязательного 1-го взноса;</li>\\n      <li>рассрочка 0% на срок до трех лет, с маленьким начальным взносом — от 30% стоимости приобретаемой модели;</li>\\n      <li>«Трейд-ин».</li>\\n</ul>\\n<p>Автокредит с невысокой процентной ставкой дается на срок от полугода до семи лет — для оформления хватает одного паспорта, а чтобы оформить беспроцентную рассрочку на сумму до 1 900 000 руб., необходимо приготовить минимум документов — паспорт, водительские права и трудовую книжку (копия). Вместо первого взноса можно сдать свою старую машину по системе «Трейд-ин».</p>\"}]"
	},
	{
		"id" : 938,
		"title" : "Land Rover",
		"menutitle" : "Лэнд Ровер",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"\\u0421\\u0442\\u0430\\u0442\\u044c \\u0432\\u043b\\u0430\\u0434\\u0435\\u043b\\u044c\\u0446\\u0435\\u043c \\u0432\\u043d\\u0435\\u0434\\u043e\\u0440\\u043e\\u0436\\u043d\\u0438\\u043a\\u0430 \\u0431\\u0440\\u0438\\u0442\\u0430\\u043d\\u0441\\u043a\\u043e\\u0439 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u0438 Land Rover \\u0434\\u043e\\u0432\\u043e\\u043b\\u044c\\u043d\\u043e \\u043f\\u0440\\u043e\\u0441\\u0442\\u043e, \\u0434\\u0430\\u0436\\u0435 \\u0435\\u0441\\u043b\\u0438 \\u0434\\u0435\\u043d\\u0435\\u0433 \\u043d\\u0430 \\u043f\\u043e\\u043a\\u0443\\u043f\\u043a\\u0443 \\u0430\\u0432\\u0442\\u043e\\u043c\\u043e\\u0431\\u0438\\u043b\\u044f \\u0441\\u043e\\u0432\\u0441\\u0435\\u043c \\u043d\\u0435\\u043c\\u043d\\u043e\\u0433\\u043e. \\u0414\\u043b\\u044f \\u044d\\u0442\\u043e\\u0433\\u043e \\u043d\\u0443\\u0436\\u043d\\u043e \\u043b\\u0438\\u0448\\u044c \\u043f\\u0440\\u0438\\u0435\\u0445\\u0430\\u0442\\u044c \\u043a \\u043d\\u0430\\u043c, \\u0432 \\u0430\\u0432\\u0442\\u043e\\u0441\\u0430\\u043b\\u043e\\u043d \\u0426\\u0435\\u043d\\u0442\\u0440\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439! \\u0423 \\u043d\\u0430\\u0441 \\u0435\\u0441\\u0442\\u044c \\u0448\\u0438\\u0440\\u043e\\u043a\\u0438\\u0439 \\u0432\\u044b\\u0431\\u043e\\u0440 \\u0431\\/\\u0443 \\u043c\\u0430\\u0448\\u0438\\u043d \\u043e\\u0442 \\u043f\\u043e\\u043f\\u0443\\u043b\\u044f\\u0440\\u043d\\u044b\\u0445 \\u043f\\u0440\\u043e\\u0438\\u0437\\u0432\\u043e\\u0434\\u0438\\u0442\\u0435\\u043b\\u0435\\u0439, \\u0441\\u0440\\u0435\\u0434\\u0438 \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0445 \\u043d\\u0430\\u0439\\u0434\\u0435\\u0442\\u0441\\u044f \\u0438 \\u043e\\u0442\\u043b\\u0438\\u0447\\u043d\\u044b\\u0439 Land Rover \\u0441 \\u043f\\u0440\\u043e\\u0431\\u0435\\u0433\\u043e\\u043c \\u043f\\u043e \\u0434\\u043e\\u0441\\u0442\\u0443\\u043f\\u043d\\u043e\\u0439 \\u0446\\u0435\\u043d\\u0435. \\u0412\\u0441\\u0435 \\u043f\\u043e\\u0434\\u0435\\u0440\\u0436\\u0430\\u043d\\u043d\\u044b\\u0435 \\u043c\\u043e\\u0434\\u0435\\u043b\\u0438, \\u043f\\u0440\\u0435\\u0434\\u0441\\u0442\\u0430\\u0432\\u043b\\u0435\\u043d\\u043d\\u044b\\u0435 \\u0432 \\u043d\\u0430\\u0448\\u0435\\u043c \\u0430\\u0441\\u0441\\u043e\\u0440\\u0442\\u0438\\u043c\\u0435\\u043d\\u0442\\u0435, \\u043f\\u043e\\u0434\\u0432\\u0435\\u0440\\u0433\\u0430\\u044e\\u0442\\u0441\\u044f \\u0441\\u0430\\u043c\\u043e\\u0439 \\u0442\\u0449\\u0430\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0439 \\u043f\\u0440\\u043e\\u0432\\u0435\\u0440\\u043a\\u0435, \\u043f\\u043e\\u044d\\u0442\\u043e\\u043c\\u0443 \\u043c\\u043e\\u0436\\u043d\\u043e \\u0441\\u043c\\u0435\\u043b\\u043e \\u0431\\u0440\\u043e\\u043d\\u0438\\u0440\\u043e\\u0432\\u0430\\u0442\\u044c \\u0438\\u0445 \\u043d\\u0430 \\u0441\\u0430\\u0439\\u0442\\u0435 \\u0443\\u0436\\u0435 \\u0441\\u0435\\u0439\\u0447\\u0430\\u0441!\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<div><strong>\\u041a\\u0430\\u043a \\u043f\\u0440\\u0438\\u043e\\u0431\\u0440\\u0435\\u0441\\u0442\\u0438 \\u0431\\/\\u0443 Land Rover \\u0432 \\u0430\\u0432\\u0442\\u043e\\u0441\\u0430\\u043b\\u043e\\u043d\\u0435 \\u0426\\u0435\\u043d\\u0442\\u0440\\u0430\\u043b\\u044c\\u043d\\u043e\\u043c?<\\/strong><\\/div>\\n<div>\\u0415\\u0441\\u043b\\u0438 \\u043d\\u0435\\u0434\\u043e\\u0441\\u0442\\u0430\\u0442\\u043e\\u0447\\u043d\\u043e \\u0441\\u0440\\u0435\\u0434\\u0441\\u0442\\u0432, \\u0442\\u043e \\u0412\\u044b \\u043c\\u043e\\u0436\\u0435\\u0442\\u0435 \\u043a\\u0443\\u043f\\u0438\\u0442\\u044c \\u043f\\u043e\\u0434\\u0435\\u0440\\u0436\\u0430\\u043d\\u043d\\u044b\\u0439 \\u041b\\u044d\\u043d\\u0434 \\u0420\\u043e\\u0432\\u0435\\u0440 \\u0432 \\u043a\\u0440\\u0435\\u0434\\u0438\\u0442 \\u0438\\u043b\\u0438 \\u0440\\u0430\\u0441\\u0441\\u0440\\u043e\\u0447\\u043a\\u0443 \\u043d\\u0430 \\u043e\\u0447\\u0435\\u043d\\u044c \\u0432\\u044b\\u0433\\u043e\\u0434\\u043d\\u044b\\u0445 \\u0443\\u0441\\u043b\\u043e\\u0432\\u0438\\u044f\\u0445:<\\/div>\\n<ul>\\n<li>\\u041a\\u0440\\u0435\\u0434\\u0438\\u0442 \\u043e\\u0442 4,5% \\u043d\\u0430 \\u0441\\u0440\\u043e\\u043a \\u0434\\u043e 7 \\u043b\\u0435\\u0442. \\u0411\\u0435\\u0437 \\u043f\\u0435\\u0440\\u0432\\u043e\\u043d\\u0430\\u0447\\u0430\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e \\u0432\\u0437\\u043d\\u043e\\u0441\\u0430 \\u0438 \\u0431\\u0435\\u0437 \\u0448\\u0442\\u0440\\u0430\\u0444\\u043d\\u044b\\u0445 \\u0441\\u0430\\u043d\\u043a\\u0446\\u0438\\u0439 \\u0432 \\u0441\\u043b\\u0443\\u0447\\u0430\\u0435 \\u0434\\u043e\\u0441\\u0440\\u043e\\u0447\\u043d\\u043e\\u0433\\u043e \\u043f\\u043e\\u0433\\u0430\\u0448\\u0435\\u043d\\u0438\\u044f! \\u041e\\u0444\\u043e\\u0440\\u043c\\u043b\\u0435\\u043d\\u0438\\u0435 \\u0431\\u044b\\u0441\\u0442\\u0440\\u043e\\u0435, \\u0430 \\u043e\\u0442 \\u0412\\u0430\\u0441 \\u2014 \\u043d\\u0438\\u0447\\u0435\\u0433\\u043e, \\u043a\\u0440\\u043e\\u043c\\u0435 \\u043f\\u0430\\u0441\\u043f\\u043e\\u0440\\u0442\\u0430. \\u0421\\u0443\\u043c\\u043c\\u0430 \\u043a\\u0440\\u0435\\u0434\\u0438\\u0442\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f \\u2014 \\u0434\\u043e 3,5 \\u043c\\u043b\\u043d. \\u0440\\u0443\\u0431.<\\/li>\\n<li>\\u0420\\u0430\\u0441\\u0441\\u0440\\u043e\\u0447\\u043a\\u0430 0% \\u0441 \\u043f\\u0435\\u0440\\u0432\\u044b\\u043c \\u0432\\u0437\\u043d\\u043e\\u0441\\u043e\\u043c \\u043e\\u0442 30%. \\u0414\\u043b\\u044f \\u0442\\u043e\\u0433\\u043e \\u0447\\u0442\\u043e\\u0431\\u044b \\u043f\\u043e\\u043b\\u0443\\u0447\\u0438\\u0442\\u044c \\u0431\\u0435\\u0441\\u043f\\u0440\\u043e\\u0446\\u0435\\u043d\\u0442\\u043d\\u0443\\u044e \\u0440\\u0430\\u0441\\u0441\\u0440\\u043e\\u0447\\u043a\\u0443 \\u043d\\u0430 \\u041b\\u044d\\u043d\\u0434 \\u0420\\u043e\\u0432\\u0435\\u0440 \\u0441 \\u043f\\u0440\\u043e\\u0431\\u0435\\u0433\\u043e\\u043c, \\u043f\\u043e\\u043d\\u0430\\u0434\\u043e\\u0431\\u0438\\u0442\\u0441\\u044f \\u043d\\u0435\\u0431\\u043e\\u043b\\u044c\\u0448\\u043e\\u0439 \\u043f\\u0435\\u0440\\u0432\\u043e\\u043d\\u0430\\u0447\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439 \\u0432\\u0437\\u043d\\u043e\\u0441, \\u043d\\u043e \\u043c\\u043e\\u0436\\u043d\\u043e \\u043e\\u0431\\u043e\\u0439\\u0442\\u0438\\u0441\\u044c \\u0438 \\u0431\\u0435\\u0437 \\u043d\\u0435\\u0433\\u043e, \\u0435\\u0441\\u043b\\u0438 \\u0441\\u0434\\u0430\\u0442\\u044c \\u0441\\u0432\\u043e\\u044e \\u043f\\u0440\\u0435\\u0436\\u043d\\u044e\\u044e \\u043c\\u0430\\u0448\\u0438\\u043d\\u0443 \\u043f\\u043e \\u043f\\u0440\\u043e\\u0433\\u0440\\u0430\\u043c\\u043c\\u0435 Trade-in. \\u0420\\u0430\\u0441\\u0441\\u0440\\u043e\\u0447\\u043a\\u0430 \\u0431\\u0435\\u0437 \\u043f\\u0440\\u043e\\u0446\\u0435\\u043d\\u0442\\u043e\\u0432 \\u0434\\u0430\\u0435\\u0442\\u0441\\u044f \\u043d\\u0430 \\u0441\\u0440\\u043e\\u043a \\u043e\\u0442 1 \\u0434\\u043e 3 \\u043b\\u0435\\u0442.<\\/li>\\n<li>Trade-in. \\u0421\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430 Trade-in \\u043f\\u043e\\u0437\\u0432\\u043e\\u043b\\u044f\\u0435\\u0442 \\u0438\\u0441\\u043f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u0442\\u044c \\u0441\\u0442\\u0430\\u0440\\u044b\\u0439 \\u0430\\u0432\\u0442\\u043e\\u043c\\u043e\\u0431\\u0438\\u043b\\u044c \\u0432 \\u043a\\u0430\\u0447\\u0435\\u0441\\u0442\\u0432\\u0435 1-\\u0433\\u043e \\u0432\\u0437\\u043d\\u043e\\u0441\\u0430 \\u043a\\u0430\\u043a \\u0437\\u0430 \\u0440\\u0430\\u0441\\u0441\\u0440\\u043e\\u0447\\u043a\\u0443, \\u0442\\u0430\\u043a \\u0438 \\u0437\\u0430 \\u043a\\u0440\\u0435\\u0434\\u0438\\u0442. \\u0421 \\u0435\\u0435 \\u043f\\u043e\\u043c\\u043e\\u0449\\u044c\\u044e \\u043f\\u043e\\u043a\\u0443\\u043f\\u0430\\u0442\\u044c \\u043f\\u043e\\u0434\\u0435\\u0440\\u0436\\u0430\\u043d\\u043d\\u044b\\u0435 Land Rover \\u0433\\u043e\\u0440\\u0430\\u0437\\u0434\\u043e \\u043b\\u0435\\u0433\\u0447\\u0435!<\\/li>\\n<\\/ul>\\n<div>\\u041f\\u043e\\u0441\\u0435\\u0442\\u0438\\u0442\\u0435 \\u0430\\u0432\\u0442\\u043e\\u0441\\u0430\\u043b\\u043e\\u043d \\u0426\\u0435\\u043d\\u0442\\u0440\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439 \\u2014 \\u043c\\u044b \\u043f\\u043e\\u0434\\u0431\\u0435\\u0440\\u0435\\u043c \\u0434\\u043b\\u044f \\u0412\\u0430\\u0441 \\u0445\\u043e\\u0440\\u043e\\u0448\\u0438\\u0439 \\u0431\\/\\u0443 Land Rover, \\u0446\\u0435\\u043d\\u0430 \\u043a\\u043e\\u0442\\u043e\\u0440\\u043e\\u0433\\u043e \\u043d\\u0435 \\u0440\\u0430\\u0437\\u043e\\u0447\\u0430\\u0440\\u0443\\u0435\\u0442!<\\/div>\"}]"
	},
	{
		"id" : 939,
		"title" : "Lifan",
		"menutitle" : "Лифан",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Уже давно не секрет, что популярность китайских машин кроется в их демократичной стоимости, соседствующей с добротным оснащением и практичностью. Такие автомобили, как правило, имеют доступную цену, но еще доступнее они будут, если приобрести авто с пробегом — например, купить б/у Lifan в Москве. Хороший Лифан с пробегом, который прослужит немало лет, можно найти у нас — в автосалоне «Автоплюс»!</p>\\n<p>Будучи официальным дилером китайской марки Lifan в России, наш салон предлагает большой выбор подержанных моделей по очень разумным ценам. Каждая из представленных в ассортименте машин проходит полный предпродажный осмотр, включая техническую и юридическую проверку. Грамотную подготовку перед продажей, качественное обслуживание и выгодные условия покупки гарантируем!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа авто марки Лифан с пробегом в автосалоне «Автоплюс»</h3>\\n<p>Для поиска автомобиля, который максимально отвечает Вашим требованиям, используйте наш сервис по подбору авто по марке или году выпуска. Для того чтобы подобрать нужную машину, достаточно выбрать в соответствующем поле интересующий бренд или модельный год — к примеру, Lifan или 2014 г.в., — и после этого у Вас на экране появятся подержанные автомобили Лифан, имеющиеся в наличии на сегодняшний день.</p>\\n<p>Стать владельцем понравившейся машины реально при любом бюджете, поскольку мы предоставляем отличные возможности для покупки в рассрочку или кредит:</p>\\n<ul>\\n      <li>рассрочка без процентов и переплат на сумму до 1,9 млн. руб., с маленьким начальным взносом (от 30% приобретаемой модели);</li>\\n      <li>автокредит от 4,5% на сумму до 3,5 млн. руб., без обязательного 1-го взноса;</li>\\n      <li>«Трейд-ин».</li>\\n</ul>\\n<p>Для оформления кредита на срок от полугода до семи лет понадобится только паспорт, а для беспроцентной рассрочки на срок от одного года до 3-х лет необходим минимальный набор документов — паспорт, водительское удостоверение и трудовая книжка (копия). Вместо 1-го взноса можно сдать в наш салон свое старое авто по программе «Трейд-ин». В случае внесения первоначального взноса за кредит полагается дополнительная скидка — 40 тыс. руб.</p>\"}]"
	},
	{
		"id" : 940,
		"title" : "Mazda",
		"menutitle" : "Мазда",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Сегодня Япония и высокие технологии — почти синонимы. Поэтому никого не удивляет тот факт, что Mazda, будучи одним из самых известных японских автопроизводителей, выпускает только ультрасовременные и высокотехнологичные модели. Цена у таких автомобилей низкой не бывает, и потому не все могут себе позволить приобрести новую машину Mazda. Однако не стоит расстраиваться: если Вы мечтаете о хорошем авто из Японии, то выходом станет Мазда с пробегом по доступной цене, а за ней приезжайте к нам — в автосалон «Автоплюс»!</p>\\n<p>Наш салон является официальным дилером японской марки в России и предлагает огромный выбор подержанных автомобилей по разумным ценам! Каждая из представленных у нас моделей подвергается тщательному предпродажному осмотру, включая полную техническую и юридическую проверку. В нашем широком ассортименте наверняка найдется то, что нужно именно Вам!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа б/у авто Мазда в автосалоне «Автоплюс»</h3>\\n<p>Для поиска подержанной машины на нашем сайте воспользуйтесь сервисом по подбору авто по марке или году выпуска. Чтобы найти идеальный вариант, достаточно выбрать интересующий бренд или модельный год, указав в соответствующем поле «Mazda» или, к примеру, «2014» г.в., после чего на экране появятся все подходящие авто с пробегом, которые есть у нас в наличии на текущий момент.</p>\\n<p>Купить б/у автомобиль Mazda в Москве реально при любом бюджете, поскольку мы предоставляем очень выгодные условия:</p>\\n<ul>\\n<li>кредит от 4,5% на срок от 6 месяцев до 7 лет, без обязательного 1-го взноса;</li>\\n<li>рассрочка под ноль процентов годовых на 1-3 года, с небольшим начальным взносом (от 30% приобретаемого авто);</li>\\n<li>Trade-in.</li>\\n</ul>\\n<p>Для получения кредита с невысокой процентной ставкой потребуется только паспорт, а для оформления беспроцентной рассрочки необходимо подготовить минимальный набор документов: паспорт, удостоверение водителя и трудовую книжку (копию). Вместо 1-го взноса можно сдать свою прежнюю машину по системе Trade-in. В случае внесения первоначального взноса за автокредит полагается скидка в размере 40 000 рублей.</p>\"}]"
	},
	{
		"id" : 941,
		"title" : "Mercedes benz",
		"menutitle" : "Мерседес Бенс",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Марка Мерседес-Бенц уже давно стала символом высокого качества и надежности авто. Машины знаменитой немецкой марки популярны не только за счет своего качества, но и благодаря красивому и солидному внешнему облику, который отлично сочетается с практичностью. Стоимость таких автомобилей не может быть низкой, поэтому далеко не каждый имеет возможность стать владельцем одного из них, но если все-таки хочется приобрести немецкое авто, несмотря на ограниченный бюджет, решение есть, и это решение — подержанный Mercedes в прекрасном состоянии и по разумной цене.</p>\\n<p>Хороший б/у автомобиль по выгодной цене ждет Вас в автосалоне «Автоплюс»! Наш салон является официальным дилером Mercedes-Benz в России и предлагает широкий выбор моделей с пробегом, прошедших серьезный предпродажный осмотр. Все имеющиеся в наличии машины проходят полную техническую и юридическую проверку, поэтому можно не сомневаться — они прослужат Вам еще очень долго!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа б/у автомобилей Мерседес в автосалоне «Автоплюс»</h3>\\n<p>Для того чтобы найти на сайте ту машину, которая максимально отвечает Вашим требованиям, используйте наш сервис по подбору авто по марке или году выпуска. Для поиска оптимального варианта просто выберите интересующий бренд или модельный год, указав в соответствующем поле Mercedes-Benz или, например, 2011 г.в. После того, как выбор сделан, на экране появится список всех подходящих моделей, представленных у нас в ассортименте на сегодняшний день.</p>\\n<p>Купить Мерседес с пробегом в Москве реально при любом размере кошелька, потому что мы предоставляем большие возможности для покупки в рассрочку или кредит:</p>\\n<ul>\\n<li>рассрочка с нулевым процентом годовых на 1-3 года, с маленьким 1-м взносом (от 30% приобретаемого авто);</li>\\n<li>кредит от 4,5% на длительный срок, без обязательного начального взноса;</li>\\n<li>«Трейд-ин».</li>\\n</ul>\\n<p>Для оформления рассрочки без процентов и переплат понадобится минимальный пакет документов — паспорт, водительские права и копия трудовой книжки, а для получения кредита на срок от полугода до семи лет достаточно одного паспорта. Обойтись без первоначального взноса позволит Ваша прежняя подержанная машина, сданная в наш салон по программе «Трейд-ин».</p>\"}]"
	},
	{
		"id" : 942,
		"title" : "Mitsubishi",
		"menutitle" : "Митсубиши",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Ежегодно японских автомобилей на дорогах России становится больше и больше, и ничего удивительного в этом нет. Все потому, что машины из Страны восходящего солнца, как правило, современные, надежные и высокотехнологичные, и авто популярной марки Митсубиси — не исключение. Цена у них обычно немаленькая, поэтому, если средств на покупку нового японского автомобиля не хватает, можно рассмотреть такой вариант, как б/у авто.</p>\\n<p>В автосалоне «Автоплюс», который является официальным дилером Mitsubishi в Москве, Вас ждет огромный выбор моделей с пробегом по привлекательным ценам! Все представленные в нашем ассортименте машины находятся в отличном техническом состоянии, поскольку каждая из них проходит качественную предпродажную подготовку. Среди них наверняка отыщется то, что подходит именно Вам!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа б/у автомобилей Мицубиси в автосалоне «Автоплюс»</h3>\\n<p>Для поиска нужной модели на сайте используйте наш сервис по подбору б/у авто по марке или году выпуска. Достаточно выбрать интересующий бренд или модельный год, указав в соответствующем окне «Mitsubishi» или «2011» г.в., и на Вашем экране появится полный список подходящих подержанных автомобилей, которые имеются у нас в наличии в настоящий момент. При помощи данного сервиса оптимальный вариант подберется быстро и легко!</p>\\n<p>Даже несмотря на очень скромный бюджет, купить Mitsubishi с пробегом — не проблема, так как мы предлагаем лояльные условия кредитования и рассрочки:</p>\\n<ul>\\n<li>кредит с минимальной процентной ставкой на сумму до 3,5 млн. руб., без обязательного первоначального взноса;</li>\\n<li>рассрочка 0% на сумму до 1,9 млн. руб., с маленьким 1-м взносом — от 30% приобретаемой машины;</li>\\n<li>Trade-in.</li>\\n</ul>\\n<p>Чтобы оформить кредит на срок от полугода до 7 лет, необходимо предъявить только паспорт, а для оформления беспроцентной рассрочки на 1-3 года понадобится небольшой набор документов — паспорт, водительские права и трудовая книжка (копия). Вместо начального взноса можно сдать свое прежнее авто по программе Trade-in. Если сразу внести 1-й взнос за автокредит, удастся получить дополнительную скидку — 40 тыс. руб.</p>\"}]"
	},
	{
		"id" : 943,
		"title" : "Nissan",
		"menutitle" : "Ниссан",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Японская компания Nissan известна тем, что выпускает не только дорогостоящие суперкары, но и легковые машины по вполне доступной цене. Чтобы стоимость японского авто была еще более демократичной, можно купить б/у автомобиль Ниссан. Машина с пробегом будет значительно дешевле и совсем не хуже новой, если ее подготовка перед продажей проведена на совесть.</p>\\n<p>За б/у авто с качественной предпродажной подготовкой приезжайте к нам — в автосалон «Автоплюс»! Наш салон является официальным дилером Nissan в России и предлагает огромный выбор подержанных автомобилей по привлекательным ценам. Все имеющиеся в наличии модели проходят полную техническую и юридическую проверку, поэтому будьте уверены — они не подведут!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа Ниссан с пробегом в автосалоне «Автоплюс»</h3>\\n<p>Найти у нас на сайте нужную машину поможет сервис по подбору б/у авто по марке или году выпуска. Использовать наш сервис проще простого: достаточно выбрать интересующий бренд или модельный год, указав в соответствующем поле «Ниссан» или «2011» г.в., и после этого на Вашем экране появится список всех подходящих автомобилей, которые представлены в нашем салоне на сегодняшний день.</p>\\n<p>Покупка подержанного Nissan в Москве возможна при любом бюджете, поскольку мы предлагаем очень лояльные условия кредитования и рассрочки:</p>\\n<ul>\\n<li>кредит от 4,5% на срок от полугода до 7 лет, без необходимого 1-го взноса;</li>\\n<li>рассрочка 0% на 1-3 года, с небольшим начальным взносом — от 30% приобретаемой машины;</li>\\n<li>Trade-in.</li>\\n</ul>\\n<p>Для получения автокредита на сумму до 3 500 000 руб. нужен только паспорт, а для оформления беспроцентной рассрочки на сумму до 1 900 000 руб. потребуется минимум документов — паспорт, водительское удостоверение и копия трудовой книжки. В качестве первоначального взноса можно сдать свой старый автомобиль по программе «Трейд-ин». В случае внесения 1-го взноса за кредит полагается скидка в размере 40 тыс. руб.</p>\"}]"
	},
	{
		"id" : 944,
		"title" : "Opel",
		"menutitle" : "Опель",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Немецкие автомобили всегда считались одними из лучших в мире, и машины марки Opel — не исключение. Эти машины славятся высоким качеством сборки и отделки, а также надежностью и красивым дизайном в сочетании с доступной ценой. Чтобы они были еще доступнее, можно купить Opel с пробегом — такой вариант гораздо дешевле новых авто и идеально подходит для начинающих водителей. Подержанный автомобиль будет совсем не хуже нового, если его подготовка перед продажей проведена на пять баллов.</p>\\n<p>За хорошим немецким авто с качественной предпродажной подготовкой отправляйтесь к нам — в автосалон «Автоплюс»! В нашем салоне, который является официальным дилером Opel в Москве, Вас ожидает широкий выбор б/у моделей по привлекательным ценам. Каждая из представленных в ассортименте машин проходит полную техническую и юридическую проверку, поэтому будьте уверены — она прослужит Вам еще не один год!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа б/у автомобилей Опель в автосалоне «Автоплюс»</h3>\\n<p>Найти на нашем сайте отличный б/у Опель поможет сервис по подбору подержанных авто по марке или году выпуска. Достаточно выбрать интересующий бренд или модельный год, указав в соответствующем поле «Opel» или, например, «2014» г.в., и после этого на Вашем экране появятся все подходящие автомобили, которые есть у нас в наличии в настоящий момент. Благодаря нашему сервису подобрать то, что действительно нужно, не составит никакого труда!</p>\\n<p>Купить немецкую машину реально даже при скромном бюджете, потому что мы предлагаем прекрасные возможности:</p>\\n<ul>\\n<li>кредит от 4,5% на сумму до 3,5 млн. руб., без обязательного 1-го взноса;</li>\\n<li>рассрочка без процентов и переплат на сумму до 1,9 млн. руб., с маленьким начальным взносом — от 30% стоимости приобретаемой модели;</li>\\n<li>Trade-in.</li>\\n</ul>\\n<p>Кредит с невысокой процентной ставкой предоставляется на срок от 6 месяцев до 7 лет при предъявлении одного паспорта, а для оформления беспроцентной рассрочки на 1-3 года необходимо приготовить минимальный набор документов — паспорт, водительские права и ксерокопию трудовой книжки. Обойтись без первого взноса за рассрочку или кредит позволит старое авто, сданное в автосалон по программе Trade-in.</p>\"}]"
	},
	{
		"id" : 945,
		"title" : "Renault",
		"menutitle" : "Рено",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Модели французской марки Рено всегда пользовались популярностью в России, а все благодаря их доступности, надежности и практичности. Чтобы покупка такой машины была еще доступнее, можно купить автомобиль Renault с пробегом. Б/у авто обойдется гораздо дешевле нового и будет совсем не хуже, если его подготовка перед продажей проведена на пять баллов, а юридическая чистота не вызывает никаких вопросов.</p>\\n<p>Хорошую подержанную машину Вы найдете у нас — в автосалоне «Автоплюс», который является официальным дилером Renault в Москве! Мы предлагаем огромный выбор проверенных авто с пробегом по привлекательным ценам — любая из представленных в нашем ассортименте моделей проходит серьезный предпродажный осмотр. Отличное техническое состояние, качественное обслуживание и выгодные условия гарантируем!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа подержанных машин марки Renault в автосалоне «Автоплюс»</h3>\\n<p>Для поиска идеального б/у Рено воспользуйтесь нашим сервисом по подбору авто с пробегом по марке, цене и году выпуска. Все, что от Вас требуется — выбрать нужный бренд, ценовой диапазон или модельный год, указав в соответствующем поле «Renault» или, например, «2011» г.в., после чего на экране появятся все подходящие автомобили, которые есть в наличии на текущий момент.</p>\\n<p>Для того чтобы каждый имел возможность стать владельцем подержанного Рено, автосалон «Автоплюс» предоставляет лояльные условия кредитования и рассрочки:</p>\\n<ul>\\n<li>автокредит под минимальный процент на сумму до 3 500 000 рублей, без необходимого первого взноса;</li>\\n<li>беспроцентная рассрочка на сумму до 1 900 000 рублей, с маленьким начальным взносом (от 30% стоимости приобретаемой машины);</li>\\n<li>Trade-in.</li>\\n</ul>\\n<p>Для оформления рассрочки 0% на 1-3 года надо предъявить небольшой набор документов — паспорт гражданина РФ, водительские права и заверенную работодателем ксерокопию трудовой книжки, а для получения кредита от 4,5% на срок от 6 мес. до 7 лет понадобится только паспорт. Первым взносом может быть Ваша старая машина, сданная в наш салон по программе Trade-in.</p>\"}]"
	},
	{
		"id" : 946,
		"title" : "Skoda",
		"menutitle" : "Шкода",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Когда говорят о чешских автомобилях, как правило, подразумевают машины марки Шкода. Популярность этой марки во всем мире легко объяснима: авто компании Skoda довольно стильные, удивительно практичные, надежные и универсальные в целом — недаром их называют семейными автомобилями. Большинство из них имеет вполне доступную цену, но еще дешевле стоят машины Шкода с пробегом.</p>\\n<p>Подержанная Skoda не хуже новой, если ее подготовка перед продажей проведена как следует и юридическая чистота не вызывает никаких сомнений. Такое авто обязательно найдется у нас — в автосалоне «Автоплюс»! Будучи официальным дилером чешского бренда в Москве, наш салон предлагает широкий ассортимент б/у моделей, прошедших качественную предпродажную подготовку. Прекрасное техническое состояние, демократичные цены и быстрое обслуживание гарантируем!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа подержанных автомобилей Шкода в автосалоне «Автоплюс»</h3>\\n<p>Для поиска нужного автомобиля на сайте воспользуйтесь нашим сервисом по подбору б/у машин по марке или году выпуска. Просто выберите интересующий бренд или модельный год, указав в соответствующем поле «Skoda» или, например, «2014» г.в., и после этого на Вашем экране появится перечень всех подходящих авто, которые есть у нас в наличии на текущий момент.</p>\\n<p>Купить б/у авто Skoda не помешает даже очень скромный бюджет, потому что мы предоставляем отличные условия по кредиту и рассрочке:</p>\\n<ul>\\n<li>автокредит от 4,5% на сумму до 3 500 000 руб., без необходимого 1-го взноса;</li>\\n<li>рассрочка 0% на сумму до 1 900 000 руб., с маленьким первоначальным взносом (от 30% стоимости приобретаемой модели);</li>\\n<li>«Трейд-ин».</li>\\n</ul>\\n<p>Для получения кредита под минимальный процент на срок до 7 лет достаточно одного паспорта, а для оформления беспроцентной рассрочки на 1-3 года нужно предъявить небольшой набор документов: паспорт, водительское удостоверение и копию трудовой книжки. Вместо начального взноса можно сдать свою старую машину по программе «Трейд-ин». За внесение 1-го взноса за кредит полагается дополнительная скидка в размере 40 000 рублей.</p>\"}]"
	},
	{
		"id" : 947,
		"title" : "Ssangyong",
		"menutitle" : "Саненг",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"\\u0413\\u043e\\u0432\\u043e\\u0440\\u044f\\u0442, \\u0447\\u0442\\u043e \\u0432 \\u0420\\u043e\\u0441\\u0441\\u0438\\u0438 \\u0431\\u0435\\u0437 \\u0432\\u043d\\u0435\\u0434\\u043e\\u0440\\u043e\\u0436\\u043d\\u0438\\u043a\\u0430 \\u043d\\u0438\\u043a\\u0443\\u0434\\u0430\\u2026 \\u0418 \\u0432 \\u044d\\u0442\\u043e\\u043c \\u0435\\u0441\\u0442\\u044c \\u0434\\u043e\\u043b\\u044f \\u043f\\u0440\\u0430\\u0432\\u0434\\u044b. \\u0415\\u0441\\u043b\\u0438 \\u0412\\u044b \\u0442\\u043e\\u0436\\u0435 \\u0442\\u0430\\u043a \\u0441\\u0447\\u0438\\u0442\\u0430\\u0435\\u0442\\u0435 \\u0438 \\u043c\\u0435\\u0447\\u0442\\u0430\\u0435\\u0442\\u0435 \\u043e\\u0431 \\u0430\\u0432\\u0442\\u043e\\u043c\\u043e\\u0431\\u0438\\u043b\\u0435 \\u0441 \\u0432\\u043d\\u0443\\u0448\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u044b\\u043c \\u043a\\u043b\\u0438\\u0440\\u0435\\u043d\\u0441\\u043e\\u043c, \\u0442\\u043e\\u0433\\u0434\\u0430 SsangYong \\u0441 \\u043f\\u0440\\u043e\\u0431\\u0435\\u0433\\u043e\\u043c \\u0441\\u0442\\u0430\\u043d\\u0435\\u0442 \\u0445\\u043e\\u0440\\u043e\\u0448\\u0438\\u043c \\u0432\\u0430\\u0440\\u0438\\u0430\\u043d\\u0442\\u043e\\u043c. \\u0412\\u043e-\\u043f\\u0435\\u0440\\u0432\\u044b\\u0445, \\u0431\\/\\u0443 \\u0432\\u043d\\u0435\\u0434\\u043e\\u0440\\u043e\\u0436\\u043d\\u0438\\u043a\\u0438 \\u0438\\u0437 \\u042e\\u0436\\u043d\\u043e\\u0439 \\u041a\\u043e\\u0440\\u0435\\u0438 \\u043e\\u0431\\u043b\\u0430\\u0434\\u0430\\u044e\\u0442 \\u0432\\u043f\\u043e\\u043b\\u043d\\u0435 \\u00ab\\u043f\\u043e\\u0441\\u0438\\u043b\\u044c\\u043d\\u043e\\u0439\\u00bb \\u0446\\u0435\\u043d\\u043e\\u0439, \\u0430 \\u0432\\u043e-\\u0432\\u0442\\u043e\\u0440\\u044b\\u0445, \\u043e\\u043d\\u0438 \\u043f\\u0440\\u0430\\u043a\\u0442\\u0438\\u0447\\u043d\\u044b\\u0435 \\u0438 \\u0431\\u0435\\u0437\\u043e\\u043f\\u0430\\u0441\\u043d\\u044b\\u0435. \\u0411\\u043e\\u043b\\u044c\\u0448\\u043e\\u0439 \\u0431\\u0430\\u0433\\u0430\\u0436\\u043d\\u0438\\u043a \\u0438 \\u043f\\u0440\\u043e\\u0441\\u0442\\u043e\\u0440\\u043d\\u044b\\u0439 \\u0441\\u0430\\u043b\\u043e\\u043d, \\u043a\\u043e\\u043d\\u0435\\u0447\\u043d\\u043e \\u0436\\u0435, \\u0412\\u0430\\u043c \\u0433\\u0430\\u0440\\u0430\\u043d\\u0442\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u044b! \\u041a\\u0443\\u043f\\u0438\\u0442\\u044c \\u043f\\u043e\\u0434\\u0435\\u0440\\u0436\\u0430\\u043d\\u043d\\u044b\\u0439 SsangYong \\u043c\\u043e\\u0436\\u043d\\u043e \\u0443 \\u043d\\u0430\\u0441 \\u2014 \\u0432 \\u0430\\u0432\\u0442\\u043e\\u0441\\u0430\\u043b\\u043e\\u043d\\u0435 \\u0426\\u0435\\u043d\\u0442\\u0440\\u0430\\u043b\\u044c\\u043d\\u043e\\u043c, \\u0433\\u0434\\u0435 \\u043f\\u0440\\u0435\\u0434\\u0441\\u0442\\u0430\\u0432\\u043b\\u0435\\u043d \\u0448\\u0438\\u0440\\u043e\\u043a\\u0438\\u0439 \\u0430\\u0441\\u0441\\u043e\\u0440\\u0442\\u0438\\u043c\\u0435\\u043d\\u0442 \\u0440\\u043e\\u0441\\u0441\\u0438\\u0439\\u0441\\u043a\\u0438\\u0445 \\u0438 \\u0437\\u0430\\u0440\\u0443\\u0431\\u0435\\u0436\\u043d\\u044b\\u0445 \\u0431\\/\\u0443 \\u043c\\u0430\\u0448\\u0438\\u043d \\u043f\\u043e \\u043e\\u0447\\u0435\\u043d\\u044c \\u043f\\u0440\\u0438\\u0432\\u043b\\u0435\\u043a\\u0430\\u0442\\u0435\\u043b\\u044c\\u043d\\u044b\\u043c \\u0446\\u0435\\u043d\\u0430\\u043c! \\u0412\\u0441\\u0435 \\u0438\\u043c\\u0435\\u044e\\u0449\\u0438\\u0435\\u0441\\u044f \\u0432 \\u043d\\u0430\\u043b\\u0438\\u0447\\u0438\\u0438 \\u043c\\u043e\\u0434\\u0435\\u043b\\u0438 \\u043f\\u0440\\u043e\\u0445\\u043e\\u0434\\u044f\\u0442 \\u043f\\u043e\\u043b\\u043d\\u044b\\u0439 \\u043f\\u0440\\u0435\\u0434\\u043f\\u0440\\u043e\\u0434\\u0430\\u0436\\u043d\\u044b\\u0439 \\u043e\\u0441\\u043c\\u043e\\u0442\\u0440.\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"  <div><strong>\\u041f\\u043e\\u0447\\u0435\\u043c\\u0443 \\u0443 \\u043d\\u0430\\u0441 \\u0432\\u044b\\u0433\\u043e\\u0434\\u043d\\u043e \\u043f\\u043e\\u043a\\u0443\\u043f\\u0430\\u0442\\u044c \\u0431\\/\\u0443 SsangYong?<\\/strong><\\/div>\\n<div>\\u041f\\u0440\\u0435\\u0434\\u043b\\u0430\\u0433\\u0430\\u0435\\u043c \\u043f\\u0440\\u0438\\u043e\\u0431\\u0440\\u0435\\u0441\\u0442\\u0438 \\u043f\\u043e\\u0434\\u0435\\u0440\\u0436\\u0430\\u043d\\u043d\\u044b\\u0435 \\u0421\\u0430\\u043d\\u0419\\u043e\\u043d\\u0433 \\u043d\\u0430 \\u0447\\u0440\\u0435\\u0437\\u0432\\u044b\\u0447\\u0430\\u0439\\u043d\\u043e \\u0432\\u044b\\u0433\\u043e\\u0434\\u043d\\u044b\\u0445 \\u0443\\u0441\\u043b\\u043e\\u0432\\u0438\\u044f\\u0445:<\\/div>\\n<ul>\\n<li>\\u0412 \\u0440\\u0430\\u0441\\u0441\\u0440\\u043e\\u0447\\u043a\\u0443 \\u043f\\u043e\\u0434 \\u043d\\u0443\\u043b\\u0435\\u0432\\u043e\\u0439 \\u043f\\u0440\\u043e\\u0446\\u0435\\u043d\\u0442. \\u041d\\u0438\\u043a\\u0430\\u043a\\u0438\\u0445 \\u043f\\u0440\\u043e\\u0446\\u0435\\u043d\\u0442\\u043e\\u0432 \\u043f\\u043e \\u0440\\u0430\\u0441\\u0441\\u0440\\u043e\\u0447\\u043a\\u0435, \\u043d\\u0443\\u0436\\u0435\\u043d \\u0442\\u043e\\u043b\\u044c\\u043a\\u043e \\u043f\\u0435\\u0440\\u0432\\u043e\\u043d\\u0430\\u0447\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439 \\u0432\\u0437\\u043d\\u043e\\u0441 \\u2014 \\u043e\\u0442 30% \\u0441\\u0442\\u043e\\u0438\\u043c\\u043e\\u0441\\u0442\\u0438 \\u0430\\u0432\\u0442\\u043e\\u043c\\u043e\\u0431\\u0438\\u043b\\u044f! \\u041f\\u0435\\u0440\\u0432\\u044b\\u043c \\u0432\\u0437\\u043d\\u043e\\u0441\\u043e\\u043c \\u043c\\u043e\\u0436\\u0435\\u0442 \\u0441\\u0442\\u0430\\u0442\\u044c \\u0412\\u0430\\u0448\\u0430 \\u043f\\u0440\\u0435\\u0436\\u043d\\u044f\\u044f \\u043c\\u0430\\u0448\\u0438\\u043d\\u0430, \\u0441\\u0434\\u0430\\u043d\\u043d\\u0430\\u044f \\u043f\\u043e \\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0435 Trade-in. \\u0420\\u0430\\u0441\\u0441\\u0440\\u043e\\u0447\\u043a\\u0430 \\u0434\\u0430\\u0435\\u0442\\u0441\\u044f \\u043d\\u0430 1-3 \\u0433\\u043e\\u0434\\u0430, \\u043c\\u0430\\u043a\\u0441. \\u0441\\u0443\\u043c\\u043c\\u0430 \\u2014 1 \\u043c\\u043b\\u043d. 200 \\u0442\\u044b\\u0441. \\u0440\\u0443\\u0431. \\u0414\\u043e\\u043a\\u0443\\u043c\\u0435\\u043d\\u0442\\u044b \\u0434\\u043b\\u044f \\u043e\\u0444\\u043e\\u0440\\u043c\\u043b\\u0435\\u043d\\u0438\\u044f \\u2014 \\u043a\\u043e\\u043f\\u0438\\u044f \\u0442\\u0440\\u0443\\u0434\\u043e\\u0432\\u043e\\u0439 \\u043a\\u043d\\u0438\\u0436\\u043a\\u0438, \\u043f\\u0430\\u0441\\u043f\\u043e\\u0440\\u0442 \\u0438 \\u0432\\u043e\\u0434\\u0438\\u0442\\u0435\\u043b\\u044c\\u0441\\u043a\\u043e\\u0435 \\u0443\\u0434\\u043e\\u0441\\u0442\\u043e\\u0432\\u0435\\u0440\\u0435\\u043d\\u0438\\u0435.<\\/li>\\n<li>\\u0412 \\u043a\\u0440\\u0435\\u0434\\u0438\\u0442 \\u0441 \\u043f\\u0440\\u043e\\u0446\\u0435\\u043d\\u0442\\u043d\\u043e\\u0439 \\u0441\\u0442\\u0430\\u0432\\u043a\\u043e\\u0439 \\u043e\\u0442 4,5% \\u0433\\u043e\\u0434\\u043e\\u0432\\u044b\\u0445. \\u0427\\u0442\\u043e\\u0431\\u044b \\u0432\\u0437\\u044f\\u0442\\u044c \\u0432 \\u043a\\u0440\\u0435\\u0434\\u0438\\u0442 \\u0431\\/\\u0443 SsangYong \\u0432 \\u043d\\u0430\\u0448\\u0435\\u043c \\u0430\\u0432\\u0442\\u043e\\u0441\\u0430\\u043b\\u043e\\u043d\\u0435, \\u043f\\u0435\\u0440\\u0432\\u043e\\u043d\\u0430\\u0447\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439 \\u0432\\u0437\\u043d\\u043e\\u0441 \\u043d\\u0435 \\u0442\\u0440\\u0435\\u0431\\u0443\\u0435\\u0442\\u0441\\u044f. \\u0421\\u0440\\u043e\\u043a \\u043a\\u0440\\u0435\\u0434\\u0438\\u0442\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f \\u2014 \\u043e\\u0442 6 \\u043c\\u0435\\u0441. \\u0434\\u043e 7 \\u043b\\u0435\\u0442, \\u043c\\u0430\\u043a\\u0441. \\u0441\\u0443\\u043c\\u043c\\u0430 \\u2014 3 \\u043c\\u043b\\u043d. 500 \\u0442\\u044b\\u0441. \\u0440\\u0443\\u0431. \\u0414\\u043b\\u044f \\u043f\\u043e\\u043b\\u0443\\u0447\\u0435\\u043d\\u0438\\u044f \\u043a\\u0440\\u0435\\u0434\\u0438\\u0442\\u0430 \\u043f\\u043e\\u043d\\u0430\\u0434\\u043e\\u0431\\u0438\\u0442\\u0441\\u044f \\u0432\\u0441\\u0435\\u0433\\u043e 1 \\u0434\\u043e\\u043a\\u0443\\u043c\\u0435\\u043d\\u0442 \\u2014 \\u043f\\u0430\\u0441\\u043f\\u043e\\u0440\\u0442.<\\/li>\\n<\\/ul>\\n<div>\\u0412 \\u0430\\u0432\\u0442\\u043e\\u0441\\u0430\\u043b\\u043e\\u043d\\u0435 \\u0426\\u0435\\u043d\\u0442\\u0440\\u0430\\u043b\\u044c\\u043d\\u043e\\u043c \\u0412\\u0430\\u0441 \\u0431\\u0443\\u0434\\u0443\\u0442 \\u0436\\u0434\\u0430\\u0442\\u044c \\u043f\\u0440\\u043e\\u0432\\u0435\\u0440\\u0435\\u043d\\u043d\\u044b\\u0435 \\u0421\\u0430\\u043d\\u0419\\u043e\\u043d\\u0433 \\u0441 \\u043f\\u0440\\u043e\\u0431\\u0435\\u0433\\u043e\\u043c, \\u0441\\u0442\\u043e\\u0438\\u043c\\u043e\\u0441\\u0442\\u044c \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0445 \\u043f\\u0440\\u0438\\u044f\\u0442\\u043d\\u043e \\u0443\\u0434\\u0438\\u0432\\u0438\\u0442! \\u0413\\u043b\\u0430\\u0432\\u043d\\u043e\\u0435 \\u2014 \\u0437\\u0430\\u0440\\u0430\\u043d\\u0435\\u0435 \\u0437\\u0430\\u0431\\u0440\\u043e\\u043d\\u0438\\u0440\\u043e\\u0432\\u0430\\u0442\\u044c \\u0438\\u0445 \\u043d\\u0430 \\u043d\\u0430\\u0448\\u0435\\u043c \\u0441\\u0430\\u0439\\u0442\\u0435.<\\/div>\"}]"
	},
	{
		"id" : 948,
		"title" : "Subaru",
		"menutitle" : "Субару",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Ни для кого не секрет, что сегодня японские автомобили популярны в России, как никогда. В том числе и модели марки Subaru — как новые, так и с пробегом. Удивляться здесь нечему, потому что это надежные машины, созданные с применением высоких технологий и современных дизайнерских решений. Subaru с пробегом, вдобавок ко всему, еще и стоят дешевле, будучи ничем не хуже совершенно новых авто — разумеется, в том случае, если их подготовка перед продажей проведена как следует.</p>\\n<p>Чтобы купить б/у автомобиль Субару с отличной предпродажной подготовкой, приезжайте к нам — в автосалон «Автоплюс»! Наш салон является официальным дилером японского бренда в Москве и предлагает широкий ассортимент подержанных машин, каждая из которых проходит полную техническую и юридическую проверку. Выгодные условия кредитования и рассрочки, доступные цены и грамотное обслуживание гарантируем!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа машин Subaru с пробегом в автосалоне «Автоплюс»</h3>\\n<p>Найти на нашем сайте хороший автомобиль Субару поможет сервис по подбору б/у авто по марке или году выпуска. Достаточно выбрать интересующий бренд или модельный год, указав в соответствующем поле «Subaru» или, например, «2014» г.в., и после этого на Вашем экране появятся все подходящие модели, которые есть у нас в наличии в настоящий момент. Благодаря нашему сервису нужная машина найдется быстро и без проблем!</p>\\n<p>Стать владельцем б/у Субару не помешает даже ограниченный бюджет, поскольку мы предоставляем очень лояльные условия:</p>\\n<ul>\\n<li>кредит от 4,5% на сумму до 3 млн. 500 тыс. руб., без обязательного начального взноса;</li>\\n<li>рассрочка 0% на сумму до 1 млн. 900 тыс. руб. с небольшим 1-м взносом — от 30% стоимости приобретаемого авто;</li>\\n<li>«Трейд-ин».</li>\\n</ul>\\n<p>Для получения автокредита на срок от полугода до 7 лет понадобится только паспорт, а для оформления беспроцентной рассрочки на 1-3 года необходимо предъявить минимальный пакет документов — паспорт, водительские права и трудовую книжку (копию). Вместо первоначального взноса за рассрочку или кредит можно сдать свою прежнюю машину по программе «Трейд-ин».</p>\"}]"
	},
	{
		"id" : 949,
		"title" : "Suzuki",
		"menutitle" : "Сузуки",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Красивый, надежный и в целом хороший японский автомобиль не может стоить слишком дешево, особенно когда речь идет об авто популярного бренда Suzuki, который известен своим высоким качеством. Если новая машина из Японии не по карману, то не надо отчаиваться, ведь ничто не мешает купить автомобиль Suzuki с пробегом по вполне доступной цене. Подержанная модель обойдется значительно дешевле новой, и при этом она будет совсем не хуже при условии достойной предпродажной подготовки.</p>\\n<p>За отличной машиной Сузуки с пробегом отправляйтесь к нам — в автосалон «Автоплюс»! Будучи официальным дилером японской марки в Москве, наш салон предлагает большой выбор б/у моделей, каждая из которых проходит полный предпродажный осмотр, включая серьезную техническую и юридическую проверку. Разумные цены, лояльные условия и качественное обслуживание обеспечены!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа подержанных машин Suzuki в автосалоне «Автоплюс»</h3>\\n<p>Чтобы найти на нашем сайте подходящий автомобиль Сузуки, воспользуйтесь сервисом по подбору б/у авто по марке или году выпуска. Все, что от Вас требуется — выбрать интересующий бренд или модельный год, указав в соответствующем поле «Suzuki» или, например, «2014» г.в., и после этого на Вашем экране появится список всех нужных машин, имеющихся у нас в наличии на сегодняшний день.</p>\\n<p>Приобрести японский б/у автомобиль реально при любом бюджете, потому что мы предоставляем прекрасные возможности для покупки в рассрочку или кредит:</p>\\n<ul>\\n<li>рассрочка 0% на 1-3 года, с маленьким 1-м взносом;</li>\\n<li>автокредит с невысокой процентной ставкой на срок от полугода до семи лет, без обязательного первоначального взноса;</li>\\n<li>Trade-in.</li>\\n</ul>\\n<p>Для оформления беспроцентной рассрочки на сумму до 1 млн. 900 тыс. руб. достаточно предъявить минимальный пакет документов — паспорт, копию трудовой книжки и водительское удостоверение, а для получения кредита от 4,5% на сумму до 3 млн. 500 тыс. руб. понадобится только паспорт. Вместо 1-го взноса можно сдать в автосалон свою старую машину по системе Trade-in.</p>\"}]"
	},
	{
		"id" : 950,
		"title" : "Toyota",
		"menutitle" : "Тойота",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Японская корпорация Toyota уже давно не покидает список лидеров мировой автомобильной промышленности. Это вполне закономерно, учитывая, что она выпускает стильные, современные, надежные и высокотехнологичные машины. Далеко не все из них имеют доступную цену, поэтому не каждый может позволить себе купить новую модель, а вот приобрести б/у автомобиль Toyota реально при любом бюджете.</p>\\n<p>Чтобы стать владельцем отличного японского авто с пробегом, посетите автосалон «Автоплюс» в Москве! В нашем салоне, который является официальным дилером Toyota в России, Вас ждут только проверенные б/у машины по привлекательным ценам. Все подержанные модели, представленные у нас в ассортименте, находятся в хорошем техническом состоянии и проходят серьезную юридическую проверку.</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа б/у машин Тойота в автосалоне «Автоплюс»</h3>\\n<p>Для поиска подходящего автомобиля воспользуйтесь нашим сервисом по подбору б/у авто по марке или году выпуска. Просто выберите нужный бренд или модельный год, указав в соответствующем поле «Toyota» или, например, «2011» г.в., и после этого на Вашем экране появится перечень всех интересующих машин, которые имеются в наличии в данный момент. С помощью нашего сервиса идеальный вариант найдется быстро и легко!</p>\\n<p>Покупка Тойоты с пробегом возможна при любом размере кошелька, потому что мы предлагаем очень выгодные условия по рассрочке и кредиту:</p>\\n<ul>\\n<li>рассрочка 0% на сумму до 1,9 млн. рублей, с маленьким 1-м взносом;</li>\\n<li>автокредит от 4,5% на сумму до 3,5 млн. рублей, без необходимого первоначального взноса;</li>\\n<li>Trade-in.</li>\\n</ul>\\n<p>Кредит с невысокой процентной ставкой и возможностью досрочного погашения предоставляется на срок до 7 лет, а беспроцентная рассрочка — на 1-3 года. В качестве 1-го взноса можно использовать свой старый автомобиль, сдав его в наш салон по программе Trade-in. В случае внесения начального взноса за кредит удастся получить дополнительную скидку — 40 тыс. рублей.</p>\"}]"
	},
	{
		"id" : 951,
		"title" : "Volkswagen",
		"menutitle" : "Фольксваген",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Покупка нового авто — дело затратное, особенно когда речь идет о качественных немецких автомобилях, таких как Volkswagen. Машины этой марки популярны во всем мире благодаря своей стильной внешности, надежности, практичности и технологичности — вот почему они не могут быть дешевыми. Если новый Volkswagen не по карману, расстраиваться не стоит, ведь можно купить б/у Фольксваген — он обойдется значительно дешевле и станет прекрасным решением для начинающего водителя.</p>\\n<p>За отличным подержанным автомобилем приезжайте в автосалон «Автоплюс»! Наш салон является официальным дилером немецкого бренда в Москве и предлагает широкий выбор моделей с пробегом, каждая из которых проходит серьезную подготовку перед продажей. Хорошее технические состояние, 100% юридическая чистота, профессиональное обслуживание и разумные цены гарантированы!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа б/у машин Фольксваген в автосалоне «Автоплюс»</h3>\\n<p>Чтобы найти нужный автомобиль на нашем сайте, воспользуйтесь сервисом по подбору б/у авто по марке и году выпуска. Для поиска оптимального варианта надо выбрать интересующий бренд или модельный год, указав в соответствующем поле «Volkswagen» или, например, «2014» г.в., и после этого на Вашем экране появятся все подходящие машины, которые в настоящий момент имеются у нас в наличии.</p>\\n<p>Приобрести понравившийся Volkswagen с пробегом реально даже при скромном бюджете! Совершить покупку помогут очень лояльные условия кредитования и рассрочки:</p>\\n<ul>\\n<li>кредит от 4,5% на длительный срок, без обязательного 1-го взноса;</li>\\n<li>рассрочка 0% с маленьким начальным взносом — от 30% стоимости приобретаемой модели;</li>\\n<li>Trade-in.</li>\\n</ul>\\n<p>Выгодный автокредит на сумму до 3,5 млн. рублей предоставляется на срок от 6 месяцев до 7 лет, а беспроцентная рассрочка на сумму до 1,9 млн. рублей оформляется на 1-3 года. Возможно досрочное погашение без штрафов и комиссий. Вместо 1-го взноса можно сдать в наш салон свою старую машину по системе Trade-in. В случае внесения первоначального взноса за кредит полагается дополнительная скидка в размере 40 тыс. рублей.</p>\"}]"
	},
	{
		"id" : 952,
		"title" : "Volvo",
		"menutitle" : "Вольво",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Машины шведского бренда Volvo всегда стоили недешево, потому что это стильные, надежные и практичные автомобили, созданные с применением самых современных технологий. Если покупка нового Вольво не по карману, то можно купить подержанный авто, который будет гораздо доступнее и при этом не хуже новой модели — при условии грамотно проведенной подготовки перед продажей.</p>\\n<p>За б/у Volvo с качественной предпродажной подготовкой отправляйтесь к нам — в автосалон «Автоплюс»! Будучи официальным дилером более чем 30 автомобильных марок в Москве, наш салон предлагает большой выбор подержанных машин в отличном техническом состоянии. Стопроцентная юридическая чистота, быстрое обслуживание и выгодные цены Вам обеспечены!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа б/у автомобилей Вольво в автосалоне «Автоплюс»</h3>\\n<p>Для поиска нужного авто используйте наш сервис по подбору машин по марке, цене или году выпуска. Все, что от Вас требуется — выбрать интересующий бренд, ценовой диапазон или модельный год, указав в соответствующем поле «Volvo» или, например, «2011» г.в., и после этого на Вашем экране появится полный список подходящих автомобилей, которые есть у нас в наличии на сегодняшний день.</p>\\n<p>Чтобы стать владельцем Вольво с пробегом мог каждый, мы предоставляем очень лояльные условия кредитования и рассрочки:</p>\\n<ul>\\n<li>автокредит с минимальной процентной ставкой на сумму до 3,5 млн. руб., без необходимого 1-го взноса;</li>\\n<li>беспроцентная рассрочка на сумму до 1,9 млн. руб., с маленьким первоначальным взносом — от 30% стоимости приобретаемой машины;</li>\\n<li>«Трейд-ин».</li>\\n</ul>\\n<p>Для получения кредита от 4,5% на срок от полугода до семи лет достаточно одного паспорта, а для оформления рассрочки 0% на 1-3 года надо предъявить небольшой набор документов — паспорт гражданина РФ, водительское удостоверение и копию трудовой книжки, заверенную работодателем. Первым взносом может быть б/у авто, сданный в наш салон по программе «Трейд-ин».</p>\"}]"
	},
	{
		"id" : 953,
		"title" : "Vortex",
		"menutitle" : "Вортекс",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Модели марки Vortex, созданной на «ТагАЗе» в 2008 году, не выпускаются уже с 2014 года из-за банкротства завода, однако их еще можно найти среди авто с пробегом. Это лицензионные копии машин китайского бренда Chery, которые отличаются немного измененным внешним видом и имеют более совершенную конструкцию. Такие автомобили Вы найдете у нас — в автосалоне «Автоплюс» в Москве!</p>\\n<p>Мы предлагаем большой ассортимент подержанных машин, прошедших полную техническую и юридическую проверку, в том числе и б/у Vortex по привлекательным ценам. Если у Вас возникнут какие-либо проблемы с выбором, на помощь обязательно придут наши квалифицированные специалисты, всегда готовые ответить на любые интересующие вопросы. Быстрое обслуживание, грамотную предпродажную подготовку и выгодные условия гарантируем!</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа подержанных автомобилей Vortex в автосалоне «Автоплюс»</h3>\\n<p>Для поиска хорошей модели с пробегом воспользуйтесь нашим сервисом по подбору б/у авто по марке, цене и году выпуска. Просто выберите нужный бренд, ценовой диапазон или модельный год, указав в соответствующем поле «Vortex» или, например, «2011» г.в., и после этого на Вашем экране появятся все подходящие автомобили, которые в настоящий момент есть у нас в наличии.</p>\\n<p>Купить б/у машину Вортекс помогут лояльные условия кредитования и рассрочки:</p>\\n<ul>\\n<li>кредит от 4,5% до 3 500 000 рублей, без необходимости в 1-м взносе;</li>\\n<li>рассрочка 0% до 1 900 000 рублей, с минимальным начальным взносом от 30%;</li>\\n<li>«Трейд-ин».</li>\\n</ul>\\n<p>Для получения кредита на длительный срок достаточно предъявить паспорт гражданина РФ, а для оформления беспроцентной рассрочки на 1-3 года требуется предоставить небольшой набор документов — паспорт, права и копию трудовой книжки, заверенную работодателем. Обойтись без 1-го взноса позволит Ваш старый автомобиль, сданный в наш салон по программе «Трейд-ин».</p>\"}]"
	},
	{
		"id" : 954,
		"title" : "Lada",
		"menutitle" : "",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"Подержанные ВАЗ доступны каждому! Убедиться в этом можно, приехав в автосалон Авиньон, где Вас встретит широчайший ассортимент отличных б/у автомобилей по самым демократичным ценам. Все машины, имеющиеся в наличии, проходят полную подготовку перед продажей. Будьте уверены — наши VAZ с пробегом прослужат не один год! Если трудно выбрать нужную модель, тогда Вам помогут грамотные специалисты, а если выбор уже сделан, то желательно заранее заполнить заявку на бронирование на нашем сайте.\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<div><strong>Лучшие условия кредитования и рассрочки — у нас!</strong></div>\\n<div>Мы готовы предложить очень удобные условия для покупки б/у VAZ:</div>\\n<ul>\\n<li>Рассрочка без переплат. В автосалоне Центральном Вы можете оформить беспроцентную рассрочку на 1-3 года с небольшим первоначальным взносом — от 30% стоимости авто. Для получения рассрочки 0% на сумму до 1 200 000 руб. необходимо принести с собой копию трудовой книжки, паспорт и водительское удостоверение.</li>\\n<li>Кредит с низким процентом. Купить подержанный ВАЗ легко — для этого достаточно взять кредит от 4,5% на срок от полугода до 7 лет. Первый взнос — исключительно по Вашему желанию. Вероятность одобрения — 95%. Кроме паспорта никакие документы не потребуются.</li>\\n<li>Trade-in. Система Trade-in дает возможность использовать старую машину как первый взнос за ВАЗ с пробегом.</li>\\n</ul>\\n<div>Сегодня у каждого есть шанс стать хозяином хорошего автомобиля, и мы Вам это докажем! Посетите наш автосалон и уезжайте от нас уже на собственном авто!</div>\\n\"}]"
	},
	{
		"id" : 955,
		"title" : "Tagaz",
		"menutitle" : "Тагаз",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<p>Новые автомобили отечественной марки Tagaz не выпускаются с 2014-го года в связи с банкротством Таганрогского автозавода, однако в продаже вполне реально найти хорошие машины Тагаз с пробегом. Это надежные и практичные авто по доступной цене, которые прослужат еще немало лет с учетом качественной предпродажной подготовки. За ними приезжайте к нам — в автосалон «Автоплюс»!</p>\\n<p>Наш салон является официальным дилером Tagaz в Москве и предлагает огромный выбор подержанных моделей по привлекательным ценам — среди них наверняка найдется то, что подходит именно Вам! Каждая из представленных в ассортименте машин проходит полную предпродажную подготовку, включая техническую и юридическую проверку, поэтому в надежности можно не сомневаться.</p>\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<h3>Продажа б/у авто Тагаз в автосалоне «Автоплюс»</h3>\\n<p>Для поиска подходящего б/у автомобиля воспользуйтесь нашим сервисом по подбору подержанных авто по марке или году выпуска. Чтобы подобрать идеальный вариант, достаточно выбрать нужный бренд или модельный год, отметив в соответствующем поле «Tagaz» или, например, «2010» г.в., после чего на экране появятся все интересующие Вас модели, которые есть у нас в наличии на текущий момент.</p>\\n<p>Купить Тагаз с пробегом помогут лояльные условия кредитования и рассрочки:</p>\\n<ul>\\n<li>автокредит от 4,5% на сумму до 3 500 000 руб., без необходимого 1-го взноса;</li>\\n<li>рассрочка без процентов и переплат на сумму до 1 900 000 руб., с маленьким первоначальным взносом — от 30% стоимости приобретаемого авто;</li>\\n<li>«Трейд-ин».</li>\\n</ul>\\n<p>Кредит с минимальной процентной ставкой предоставляется на срок до 7 лет с возможностью досрочного погашения, а беспроцентная рассрочка дается на срок до 3-х лет. В качестве 1-го взноса можно использовать свой прежний автомобиль, сдав его в наш автосалон по программе «Трейд-ин». В случае внесения первоначального взноса за кредит полагается дополнительная скидка — 40 000 руб.</p>\"}]"
	},
	{
		"id" : 2175,
		"title" : "ГАЗ",
		"menutitle" : "ГАЗ",
		"published" : 1,
		"used_seotext" : "[{\"MIGX_id\":\"1\",\"Seotextblock\":\"<!---\\n<p>Новые автомобили отечественной марки Tagaz не выпускаются с 2014-го года в связи с банкротством Таганрогского автозавода, однако в продаже вполне реально найти хорошие машины Тагаз с пробегом. Это надежные и практичные авто по доступной цене, которые прослужат еще немало лет с учетом качественной предпродажной подготовки. За ними приезжайте к нам — в автосалон «Автоплюс»!</p>\\n<p>Наш салон является официальным дилером Tagaz в Москве и предлагает огромный выбор подержанных моделей по привлекательным ценам — среди них наверняка найдется то, что подходит именно Вам! Каждая из представленных в ассортименте машин проходит полную предпродажную подготовку, включая техническую и юридическую проверку, поэтому в надежности можно не сомневаться.</p>\\n--->\"},{\"MIGX_id\":\"2\",\"Seotextblock\":\"<!---\\n<h3>Продажа б/у авто Тагаз в автосалоне «Автоплюс»</h3>\\n<p>Для поиска подходящего б/у автомобиля воспользуйтесь нашим сервисом по подбору подержанных авто по марке или году выпуска. Чтобы подобрать идеальный вариант, достаточно выбрать нужный бренд или модельный год, отметив в соответствующем поле «Tagaz» или, например, «2010» г.в., после чего на экране появятся все интересующие Вас модели, которые есть у нас в наличии на текущий момент.</p>\\n<p>Купить Тагаз с пробегом помогут лояльные условия кредитования и рассрочки:</p>\\n<ul>\\n<li>автокредит от 4,5% на сумму до 3 500 000 руб., без необходимого 1-го взноса;</li>\\n<li>рассрочка без процентов и переплат на сумму до 1 900 000 руб., с маленьким первоначальным взносом — от 30% стоимости приобретаемого авто;</li>\\n<li>«Трейд-ин».</li>\\n</ul>\\n<p>Кредит с минимальной процентной ставкой предоставляется на срок до 7 лет с возможностью досрочного погашения, а беспроцентная рассрочка дается на срок до 3-х лет. В качестве 1-го взноса можно использовать свой прежний автомобиль, сдав его в наш автосалон по программе «Трейд-ин». В случае внесения первоначального взноса за кредит полагается дополнительная скидка — 40 000 руб.</p>\\n--->\"}]"
	}
]
